{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2023-03-07 16:12:35", "kinfoContent": "公交车作为日常最常见的交通工具，很少有人重视他的安全，但是一旦公交车出现事故，那么造成的危害也很大。乘坐公交车时必知的安全常识1、严禁携带易燃、易爆、有毒等危险品乘坐公交车。2、车厢内禁止吸烟、吐痰、乱扔果皮纸屑，不准向车外吐痰、乱扔杂物，以保持环境卫生。3、乘坐公交车，不得将身体的任何部位伸出车外，禁止有碍行车安全的行为。4、乘客所购车票，限当日当次乘坐有效，车辆因故不能运行时，由司乘人员安排换乘其它车辆。5、乘坐公交车，应当主动购票、出示月票或其它有效证件，并接受司乘或稽查人员的查验。6、身高达到120厘米的儿童乘坐公交车，应当购票;儿童集体乘车的，按实际人数购票。7、由于乘客原因，造成车辆设施或其它财产损失及人身伤害的，由当事人负责赔偿。8、严禁无票乘车，严禁使用废票或过期证乘车，严禁使用伪造的票证或利用他人票证私换照片乘车。9、乘客违反本规则，当车司乘人员或稽查人员有权处理;情节严重的交公安机关处理。10、运营车辆发生事故或治安事件，乘客有协助司乘人员处置的义务。11、上车请不要争先恐后，乱拥乱挤，乘坐公交车须在站亭或指定的地点依次候车，等车靠边停稳后，依秩序上下，不要在车内吃用竹签或其它金属物串联的食物，乘车要尊老爱幼讲礼貌，见老弱病残及孕妇要主动让座。乘车前的防护事项有哪些1、不要在马路上挥手叫停公交车。2、选择好自己要乘坐的公交车线路，到公交站台处排队依次上车。3、候车时一定要站在站台上，不要妨碍公交车辆正常靠站停车，从而危害自己的人身安全。4、上车前确认公交车是哪一条线路的，因为公交车停靠站时，往往是几条线路的公交车在同一个站台，人多时容易乘错车。5、现在城市公交都是无人售票，乘车前需要提前准备好零钞、乘车卡或乘车二维码。6、要文明乘车，相互谦让，不要争先恐后地拥挤在车门口，防止扒窃分子乘机作案。乘车中的注意事项有哪些1、上车后不要挤在车门边，往里边走，见空处站稳，并拉好扶手，头、手、身体不要伸出窗外，否则容易发生伤害事故。2、不要在车内吃用竹签或其他金属物串联的食物，如肉串等，以防刹车或拥挤时造成伤害。3、文明乘车，尊老爱幼讲礼貌，见到老弱病残及孕妇请主动让座。4、不要在车内嬉戏打闹，以免影响自身安全及其他乘客的安全。5、乘坐公交车时，要爱惜车内的设施，不要乱涂乱画，更不要用小刀在车上乱刻乱画。6、乘坐公交车时，严禁携带易燃、易爆物品上车。7、女生遇到有人故意往你身上挤时，你可以大叫：干嘛一直挤呀!或者瞪着他看，然后站离对方。8、车辆快到站时，要提前做好下车的准备。9、车辆发生事故时，不要惊慌，听从驾驶员的指挥，有序地离开车厢。", "kinfoName": "乘坐公交车时必知的安全常识", "ispublic": "true", "kinfoGuid": "f550c2f1-84ae-45e8-a55f-8caf2a20217e", "categoryName": "公交服务", "visitTimes": 2}, {"publishTime": "2023-03-06 17:23:38", "kinfoContent": "化肥中钾（K2O）能够促进光合作用，缺钾使光合作用减弱。钾能明显地提高植物对氮的吸收和利用，并很快转化为蛋白质。钾还能促进植物经济用水。由于钾离子能较多地累积在作物细胞之中，因此使细胞渗透压增加并使水分从低浓度的土壤溶液中向高浓度的根细胞中移动。在钾供应充足时，作物能有效地利用水分，并保持在体内，减少水分的蒸腾作用。反之钾素供应不足时，碳水化合物代谢受到干扰，光合作用受抑制，而呼吸作用加强。因此，缺钾时植株抗逆能力减弱，易受病害侵袭，果实品质下降。钾的另一特点是有助于作物的抗逆性。钾的重要生理作用之一是增强细胞对环境条件的调节作用。钾能增强植物对各种不良状况的忍受能力，如干旱、低温、含盐量、病虫危害、倒伏等。总之，在施肥之前最好请专业人员或专业公司进行现场测土配方来达到适量用肥。", "kinfoName": "化肥中钾（K2O）对作物的作用和影响", "ispublic": "true", "kinfoGuid": "8f6a2a94-5ad2-4640-8991-c9691deb632f", "categoryName": "农资农技", "visitTimes": 13}, {"publishTime": "2023-03-06 16:54:00", "kinfoContent": "“智改数转”：指智能化改造和数字化转型，是通过智能化和数字化为企业双向赋能，促进信息技术和制造业深度融合。", "kinfoName": "什么是“智改数转”？", "ispublic": "true", "kinfoGuid": "014e5ee3-06a2-499a-a22b-71e812fef01e", "categoryName": "机构职能", "visitTimes": 0}, {"publishTime": "2023-03-06 16:53:10", "kinfoContent": "“多测合一”：指按照“一次委托、联合测绘、成果共享”的原则，在建设项目审批全流程，将测绘内容相近或属于同一审批阶段的多个测绘业务，整合为一个测绘业务，由项目业主委托一家具备相应资质的测绘服务机构开展测绘活动，成果供相关主管部门审批使用。　　", "kinfoName": "什么是“多测合一”？", "ispublic": "true", "kinfoGuid": "a41160fb-f6b2-4394-90fd-972df18cc92a", "categoryName": "机构职能", "visitTimes": 0}, {"publishTime": "2023-03-06 16:51:36", "kinfoContent": "属于。2021年11月9日施行的《社会消防技术服务管理规定》规定，消防技术服务机构是指从事消防设施维护保养检测、消防安全评估等社会消防技术服务活动的企业。", "kinfoName": "从事消防设施维保的单位是否属于消防技术服务机构", "ispublic": "true", "kinfoGuid": "d1b70531-3bbc-4666-9b16-c9ef1781705e", "categoryName": "消防安全", "visitTimes": 17}, {"publishTime": "2023-03-06 16:51:06", "kinfoContent": "“四上”企业：规上工业企业、资质等级建筑业企业、限额以上批零住餐企业、国家重点服务业企业。", "kinfoName": "什么是“四上”企业？", "ispublic": "true", "kinfoGuid": "b2ad19d2-939a-4a15-a578-4d254f0015a7", "categoryName": "机构职能", "visitTimes": 18}, {"publishTime": "2023-03-06 16:50:55", "kinfoContent": "属于。2021年11月9日施行的《社会消防技术服务管理规定》规定，消防技术服务机构是指从事消防设施维护保养检测、消防安全评估等社会消防技术服务活动的企业。", "kinfoName": "从事消防设施检测的单位是否属于消防技术服务机构", "ispublic": "true", "kinfoGuid": "6219ffb8-5b0e-429c-a5f6-7755d6089aba", "categoryName": "消防安全", "visitTimes": 11}, {"publishTime": "2023-03-06 16:50:03", "kinfoContent": "（1）企业法人资格；（2）工作场所建筑面积不少于100平方米；（3）消防技术服务基础设备和消防安全评估设备配备符合附表1和附表3的要求；（4）注册消防工程师不少于2人，且企业技术负责人由一级注册消防工程师担任；（5）健全的消防安全评估过程控制体系。", "kinfoName": "从事消防安全评估服务的消防技术服务机构应具备什么条件", "ispublic": "true", "kinfoGuid": "180d0ac6-f651-4639-822c-a37051f9686c", "categoryName": "消防安全", "visitTimes": 13}, {"publishTime": "2023-03-06 15:46:08", "kinfoContent": "按《荆门市城市管理条例》第三十四条第二款“排放油烟的饮食服务业经营者应当安装油烟净化设施并保持正常使用，或者采取其他油烟净化措施，使油烟达标排放。”　第七十三条“违反本条例第三十四条规定的，由城市管理部门按照以下规定予以处罚：（一）饮食服务业经营者未安装和未正常使用油烟净化设施，超标准排放油烟的，责令改正，并处五千元以上二万元以下罚款；拒不改正的，责令停业整治。”", "kinfoName": "排放油烟的饮食服务业处罚标准是什么？", "ispublic": "true", "kinfoGuid": "76257139-de84-4cd6-9a14-7a2bde0a983e", "categoryName": "环境执法", "visitTimes": 44}, {"publishTime": "2023-03-06 15:45:26", "kinfoContent": "按《中华人民共和国大气污染防治法》第四十五条产生含挥发性有机物废气的生产和服务活动，应当在密闭空间或者设备中进行，并按照规定安装、使用污染防治设施；无法密闭的，应当采取措施减少废气排放。第一百零八条第一段第一项“违反本法规定，有下列行为之一的，由县级以上人民政府生态环境主管部门责令改正，处二万元以上二十万元以下的罚款；拒不改正的，责令停产整治：（一）产生含挥发性有机物废气的生产和服务活动，未在密闭空间或者设备中进行，未按照规定安装、使用污染防治设施，或者未采取减少废气排放措施的；”", "kinfoName": "无组织排放挥发性有机物废气的生产和服务活动处罚标准是什么？", "ispublic": "true", "kinfoGuid": "c78a6c17-789e-4d09-a453-f5ad0bb934b6", "categoryName": "固体污染", "visitTimes": 19}, {"publishTime": "2023-03-06 08:45:16", "kinfoContent": "预购商品房预告登记转房屋所有权登记与预购商品房抵押预告登记转抵押权登记（合并登记）一、申请材料不动产抵押登记申请书暨主债权合同及抵押合同集成表。二、办理流程申请受理登记发证（一窗办结）。三、收费标准及依据住宅80元/件，非住宅550元/件。四、办理时限：4小时。温馨提示：1.原不动产登记证明（收回注销）2、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。3、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼4、服务咨询电话：0724-2222138", "kinfoName": "预购商品房预告登记转房屋所有权登记与预购商品房抵押预告登记转抵押权登记（合并登记）", "ispublic": "true", "kinfoGuid": "fd767053-c906-4793-b435-5c9fa92d0500", "categoryName": "不动产权服务", "visitTimes": 42}, {"publishTime": "2023-03-06 08:43:49", "kinfoContent": "预购商品房预告登记与预购商品房抵押预告登记（合并登记）一、申请材料不动产抵押登记申请书暨主债权合同及抵押合同集成表。二、办理流程申请受理发证（一窗办结）。三、收费标准：不收费。四、办理时限：4小时。温馨提示：1、我中心提供免费邮寄不动产权证书服务，您可在申请办证时选择邮寄。2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138", "kinfoName": "预购商品房预告登记与预购商品房抵押预告登记 （合并登记）", "ispublic": "true", "kinfoGuid": "c2252362-3d27-4133-af02-dec27f5c40e8", "categoryName": "不动产权服务", "visitTimes": 13}, {"publishTime": "2023-03-06 08:42:45", "kinfoContent": "预告登记的注销一、申请材料债权消灭或者权利人放弃预告登记的材料。二、办理流程申请受理办结。三、收费标准：不收费。四、办理时限：即时办结。温馨提示：1、原不动产登记证明（收回注销）2、办公地址：荆门市双喜大道5号龙泉大厦西附楼一楼3、服务咨询电话：0724-2222138", "kinfoName": "预告登记的注销", "ispublic": "true", "kinfoGuid": "bbbaa8e6-38b1-4ff5-9c78-dd45794c1120", "categoryName": "不动产权服务", "visitTimes": 20}, {"publishTime": "2023-03-03 15:43:01", "kinfoContent": "参保人员因死亡注销职工医保个人账户时，个人账户余额以现金形式一次性支付给其法定继承人；参保人员因跨统筹地区转移职工医保参保关系时，个人账户余额转移至新参保地职工医保个人账户。", "kinfoName": "医保卡需注销，账户余额如何使用？", "ispublic": "true", "kinfoGuid": "f5bc87b6-9d9b-4c88-9b6e-877fde2b820b", "categoryName": "职工医疗保险", "visitTimes": 52}, {"publishTime": "2023-03-03 15:41:37", "kinfoContent": "可以办理职工医保退费的情形共三种：一是达到退休不再缴费条件的退休人员，在申请办理退休清算手续时，多缴的部分医保费，退返给单位或个人；二是灵活就业人员再就业时，存在单位缴费和灵活就业状态重复缴纳的部分医保费，退返给个人；三是参保人员死亡，死亡次月起多缴的部分医保费，退返给单位或参保人的法定继承人。城乡居民医保在集中缴费期内重复缴纳的医保费，退返给个人。", "kinfoName": "什么情况下医保可以退费？", "ispublic": "true", "kinfoGuid": "232261ed-efe3-4430-970d-e5f263fd82cf", "categoryName": "职工医疗保险", "visitTimes": 44}, {"publishTime": "2023-03-03 15:39:53", "kinfoContent": "企业职工医疗保险转为灵活就业人员身份缴纳医疗保险，执行全省统一流程，即职工与用人单位解除劳动合同后，用人单位应及时通过线上或线下的方式办理减员手续，然后参保人持身份证到窗口变更为灵活就业人员，即可缴费。", "kinfoName": "企业职工医疗保险转为灵活就业人员身份缴纳医疗保险需办理什么手续，需提供什么资料？", "ispublic": "true", "kinfoGuid": "50883017-fb77-440f-9704-8a973f44f87a", "categoryName": "职工医疗保险", "visitTimes": 22}, {"publishTime": "2023-03-02 09:57:05", "kinfoContent": "1、荆门有参保账户的，可将外地（外省）的失业保险转移回荆门，合并计算并领取待遇。2、荆门无参保账户的，需将失业保险转入户籍所在地办理领取手续。3、持本人身份证及社保卡办理（社保卡关联的金融账户需在所属银行办理激活手续）。", "kinfoName": "异地缴纳了失业保险能否在荆门领取失业保险金，如何领取，需要办理什么手续？", "ispublic": "true", "kinfoGuid": "eeaa350b-645f-43f1-a779-9caca78d13bb", "categoryName": "职工失业保险", "visitTimes": 32}, {"publishTime": "2023-03-02 09:55:47", "kinfoContent": "缴费方式：“楚税通”APP、“鄂汇办”APP、湖北政务服务网或持身份证到参保地税务大厅缴费。缴费标准：我市2023年度城乡居民基本养老保险费最低缴费金额为100元的整数倍，最低缴费标准400元，最高缴费标准8000元。合计77个档次。对重度残疾人等缴费困难群体，保留现行最低缴费标准。以缴15年缴8000档为例（120000÷139）十130（基础金）十15（年限养老金）等于每月领取1008元。待遇领取：携带户口本、本人身份证、社保卡（银行账户）原件和复印件到户口所在地村（居）委会办理待遇领取登记手续。", "kinfoName": "农保的缴费方式、缴费金额、如何领取？", "ispublic": "true", "kinfoGuid": "a2f0021a-8546-4475-9b9f-c64236a224c7", "categoryName": "居民养老保险", "visitTimes": 295}, {"publishTime": "2023-03-02 09:53:21", "kinfoContent": "申报流程：直系亲属持身份证原件到死亡人员的社保参保地办理。申报材料：已办理过退休，办理丧抚金须带：（1）火化证明原件或医院的死亡证明原件；（2）直系亲属的身份证原件。办理在职死亡丧抚金须带：（1）火化证明原件或医院的死亡证明原件；（2）直系亲属的身份证、银行卡原件；（3）户口本、结婚证。", "kinfoName": "丧葬补贴的申请流程，需要提供哪些资料？", "ispublic": "true", "kinfoGuid": "35cd63d7-8aae-405e-a612-0e1589c4a6c3", "categoryName": "职工养老保险", "visitTimes": 75}, {"publishTime": "2023-03-02 09:51:43", "kinfoContent": "原单位办理减员停保，之后本人携带身份证或社保卡到参保地社保大厅办理续保手续。", "kinfoName": "企业职工养老保险转为灵活就业人员身份缴纳养老保险需办理什么手续，需提供什么资料？", "ispublic": "true", "kinfoGuid": "8c74301c-1efc-4689-8daf-8284c98ac0c8", "categoryName": "职工养老保险", "visitTimes": 27}]}}