{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-08-30 22:48:06", "kinfoContent": "旅行医疗保险就是为自己在外出时可能发生的医疗问题投保。因为在国外接受医疗服务的费用是很高的，而且，医院通常要求病人在接受治疗前或在出院前用当地的货币付清费用。如果旅行者在出发之前就已购买医疗保险，那么，旅行者在外旅行期间发生意外事故或疾病时，就能得到当地的旅行社及时的救助，而且费用可由所投保的保险公司承担。否则，因缺钱，延误治疗，甚至危及生命，后果不堪设想。", "kinfoName": "出国旅行医疗保险", "kinfoGuid": "8d6ea3b0-d0af-4f4c-b1a2-e619a425e94a", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "白喉疫苗的质量安全管理有一系列的保障措施。我国国家食品药品监督管理总局对疫苗注册、生产制造都有明确的监管要求，并在上市使用前实施严格的批签发制度。我国对上市后疫苗的流通、储存、运输管理、预防接种及其监督管理也有明确规定，来保证疫苗质量。2011年和2014年，世界卫生组织对我国疫苗国家监管体系（NRA）职能进行了两次评估，认为中国疫苗国家监管体系的药物警戒/AEFI监测职能符合国际标准，保证了我国疫苗质量与国际标准接轨。", "kinfoName": "如何保证白喉疫苗的质量和安全性？", "kinfoGuid": "8df1ef15-5310-47a1-930d-cb9be387d454", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "是指人格特征明显偏离正常，并具有稳定和适应不良的性质。人格障碍通常开始于童年期或青少年期，并长期持续发展至成年甚至终生。人格障碍中比较具有典型性的有：反社会型人格障碍、偏执型人格障碍、强迫型人格障碍、表演型人格障碍等。", "kinfoName": "人格障碍是怎么回事？", "kinfoGuid": "8f39e8a0-09ec-4605-b983-a40bd7169907", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "（1）已知对该疫苗所含任何成分，包括辅料以及抗生素过敏者。（2）患急性疾病。严重慢性疾病、慢性疾病的急性发作期、发热者。（3）免疫缺陷、免疫功能低下或正在接受免疫抑制剂治疗者。（4）妊娠期妇女。（5）未控制的癫痫和患其他进行性神经系统疾病者。", "kinfoName": "脊髓灰质炎减毒活疫苗接种的禁忌症", "kinfoGuid": "8f808e27-5b6e-4631-bcdf-e0c3e5090327", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "立夏已过，预示着盛夏时节的正式开始。对于广大劳动者，特别是户外劳动者而言，夏天将增加一项收入——高温津贴。高温津贴2012年6月，国家安全生产监督管理总局、卫生部、人社部、全国总工会等部门制定了《防暑降温措施管理办法》（以下简称《办法》），规定了具体的高温津贴制度。《办法》规定，劳动者从事高温作业的，依法享受岗位津贴。用人单位安排劳动者在35℃以上（包括35℃）高温天气从事室外露天作业以及不能采取有效措施将工作场所温度降低到33℃以下（不包括33℃）的，应当向劳动者发放高温津贴，并纳入工资总额。谁能享受高温津贴？只要用人单位安排了高温作业，企业、事业单位和个体经济组织等单位的劳动者都可依法享受高温津贴。用人单位应当为高温作业、高温天气作业的劳动者供给足够的、符合卫生标准的防暑降温饮料及必需的药品。不得以发放钱物替代提供防暑降温饮料。防暑降温饮料不得充抵高温津贴。最高气温超40℃，应停止室外露天作业用人单位应当根据地市级以上气象主管部门所属气象台当日发布的预报气温，调整作业时间，但因人身财产安全和公众利益需要紧急处理的除外：1.日最高气温达到40℃以上，应当停止当日室外露天作业；2.日最高气温达到37℃以上、40℃以下时，用人单位全天安排劳动者室外露天作业时间累计不得超过6小时，连续作业时间不得超过国家规定，且在气温最高时段3小时内不得安排室外露天作业；3.日最高气温达到35℃以上、37℃以下时，用人单位应当采取换班轮休等方式，缩短劳动者连续作业时间，并且不得安排室外露天作业劳动者加班。高温天气来临前，单位应为劳动者体检在高温天气来临之前，用人单位应当对高温天气作业的劳动者进行健康检查，对患有心、肺、脑血管性疾病、肺结核、中枢神经系统疾病及其他身体状况不适合高温作业环境的劳动者，应当调整作业岗位。职业健康检查费用由用人单位承担。不得安排怀孕女职工从事高温作业用人单位不得安排怀孕女职工和未成年工在35℃以上的高温天气期间从事室外露天作业及温度在33℃以上的工作场所作业。因高温天气停止作业，不得扣减工资因高温天气停止工作、缩短工作时间的，用人单位不得扣除或降低劳动者工资。单位不发高温津贴怎么办？如果用人单位在发放高温津贴上违规，劳动者可以向工会寻求帮助，工会组织有权要求用人单位及时改正。此外，劳动者还可以向社保、安监等部门举报，由相关部门采取责令用人单位整改、行政处罚等措施，依法维护自身合法权益。高温津贴不计入最低工资《最低工资规定》第十二条规定，在劳动者提供正常劳动的情况下，用人单位应支付给劳动者的工资在剔除下列各项以后，不得低于当地最低工资标准：（一）延长工作时间工资；（二）中班、夜班、高温、低温、井下、有毒有害等特殊工作环境、条件下的津贴；（三）法律、法规和国家规定的劳动者福利待遇等。", "kinfoName": "什么是高温津贴？哪些人可以领？具体标准多少？", "kinfoGuid": "90043145-5e56-4feb-86f7-6a07a0e9ef57", "categoryName": "工资福利待遇", "visitTimes": 9}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "军团菌病潜伏期一般为2-10日，最短36h，个别长达19日，前驱症状为发热、不适、肌痛、头痛等，一天后出现寒战、高烧、咳嗽、胸痛，一周内出现实质性肺炎症状，有罗音，咳嗽从干咳到多痰，但少见浓痰。大部分患者在持续几日驰张热后逐渐退烧，死亡率15%-20%。", "kinfoName": "军团病的临床表现有哪些？", "kinfoGuid": "90ad353b-2141-42ef-9c2b-be72c7fe76a1", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "6个月-15岁儿童和密切接触病人的成人。", "kinfoName": "流脑疫苗的适宜人群", "kinfoGuid": "93bed370-46f6-4693-aa7a-4c80d7e07148", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "陪宝宝抓和玩一些颜色鲜艳的物体，如摇铃、塑料球、带铃铛的圆环、自制毛软的布玩具、塑料瓶等；在宝宝面前缓慢移动玩具或把玩具放在离宝宝较近的地方以鼓励他/她伸手够玩具，并告知宝宝玩具的名称；用手、手帕或毛巾遮住脸，和宝宝玩藏猫猫游戏；帮助宝宝练翻身、靠着软垫或大人的身体坐。宝宝喜欢用嘴巴来感知物体，但必须注意保持物体干净和安全。", "kinfoName": "家长如何与2-3个月宝宝玩耍？", "kinfoGuid": "95acdc18-971d-4f52-b4d9-7f9cfda8f44d", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "氨基甲酸酯类农药可经口鼻进入体内。经皮肤和黏膜吸收量少而慢，但在农田喷药及生产制造过程的包装工序中，皮肤污染的机会很多，故经皮肤侵入人体应特别引起重视。", "kinfoName": "在哪些情况下存在氨基甲酸酯类农药中毒危险?", "kinfoGuid": "95ca6023-83ec-43c2-9c33-36fae8956983", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "目前尚无预防诺如病毒感染的疫苗。", "kinfoName": "有疫苗可预防诺如病毒感染吗？", "kinfoGuid": "981364b7-49ea-4e9b-8bbb-1677a92ff513", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "1、定期做运动，保障充足睡眠。2、保持积极阳光心态，尝试做放松活动，如瑜伽、冥想等。3、尝试让工作、生活的节奏慢下来，如果紧张症状（如焦虑、睡眠障碍）持续存在，应寻求专业帮助。", "kinfoName": "如何舒缓职业紧张？", "kinfoGuid": "9a2965da-c79e-4c6f-a881-b72bf36421fa", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "一般情况下，全程免疫后6个月内再次致伤只需处理好伤口，无须注射狂犬病疫苗。", "kinfoName": "2个月前刚打完全程的进口狂犬病疫苗，昨天又被咬了，怎么办？", "kinfoGuid": "9b44fb8d-a36c-47a9-ae79-696910be388a", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "荆门市农业局是荆门市人民政府的组成部门，主管农业和农村经济，负责农业以及农村经营管理等工作。根据《荆门市人民政府办公室关于印发荆门市农业局主要职责内设机构和人员编制规定的通知》（荆政办发〔2010〕47号），主要职责如下：1、拟订种植业、农村能源等农业各产业（以下简称农业）和农村经济发展政策、发展战略、中长期发展规划，并指导实施。贯彻执行农业产业政策，引导农业产业结构调整、农业资源有效配置和产品品质改善；参与涉农财税、价格、金融保险、进出口等政策制定，组织拟订有关地方规范性文件草案。推进农业依法行政。2、拟订农业产业化经营的发展规划与政策并组织实施，指导农业产业化社会服务体系、农村合作经济组织、农民专业合作社和农产品行业协会的建设与发展。3、指导粮食等主要农产品生产，组织落实促进粮食等主要农产品生产发展的相关政策措施，引导农业产业结构调整和产品品质改善。会同有关部门指导农业标准化、规模化生产。负责提出农业固定资产投资规模和方向、政府财政性资金安排意见。编报部门预算并组织执行。提出扶持农业农村发展的财政政策和项目建议，经批准后指导实施。拟订农业开发规划并监督实施。参与组织实施农业综合开发项目。4、促进农业产前、产中、产后一体化发展，拟订促进农产品加工业发展政策、规划并组织实施。提出农业产业保护政策建议。指导农产品加工业结构调整、技术创新和服务体系建设。提出促进大宗农产品流通的政策建议，研究制定大宗农产品市场体系建设与发展规划。培育、保护和发展农产品品牌。5、承担提升农产品质量安全水平的责任。依法开展农产品质量安全风险评估，发布有关农产品质量安全状况信息，负责农产品质量安全监测。参与制定农产品质量安全地方标准并会同有关部门组织实施。指导农业检验检测体系建设和机构考核。依法实施符合安全标准的农产品认证和监督管理。组织农产品质量安全的监督管理。6、组织、协调农业生产资料市场体系建设。依法开展农作物种子（种苗）、农药的许可及监督管理。会同有关部门监督实施有关农业生产资料国家标准和省标准。开展有关肥料的监督管理。7、负责农作物重大病虫害防治。起草植物检疫的地方规范性文件草案。会同有关部门制定植物检疫政策并指导实施，指导植物检疫体系建设。组织、监督对市内植物的检疫工作，发布疫情并组织扑灭。组织植物检疫性有害生物普查。承担境外引进农作物种子（种苗）检疫审批工作。8、承担农业防灾减灾的责任。监测、发布农业灾情，组织种子、化肥等救灾物资储备和调拨，提出生产救灾资金安排建议，指导紧急救灾和灾后生产恢复。9、管理农业和农村经济信息，监测分析农业和农村经济运行，开展相关农业统计的工作。发布农业和农村经济信息，负责农业信息体系建设，指导农业信息服务。10、制定农业科研、农技推广的规划、计划和有关政策，会同有关部门组织全市农业科技创新体系和农业产业技术体系建设，实施科教兴农战略，组织重大科研专项和技术推广项目的遴选及实施。组织实施农业领域的高新技术和应用技术研究、农业科技成果转化和技术推广。负责农业科技成果管理，组织引进国内外农业先进技术，指导农技推广体系改革与建设。负责农业植物新品种保护，负责农业转基因生物安全监督管理。11、会同有关部门拟订农业农村人才队伍建设规划并组织实施，指导农业教育和农业职业技能开发工作，参与实施农村实用人才培训工程。承担农村劳动力转移就业培训工作，会同有关部门依法实施农业农村人才专业技术资格和从业资格管理。12、指导农用地以及农业生物物种资源的保护和管理，负责水生野生动植物保护工作。拟订耕地及基本农田质量保护与改良政策并指导实施，依法管理耕地质量。运用工程设施、农艺、农机、生物等措施发展节水农业。13、制定并实施农业生态建设规划，指导农村可再生能源综合开发与利用，指导农业生物质产业发展和农业农村节能减排，承担指导农业面源污染治理有关工作。划定农产品禁止生产区域，指导生态农业、循环农业等的发展。牵头管理外来物种。14、承办政府间农业涉外事务，组织开展农业贸易促进有关国际经济、技术交流与合作。参与农业对外援助政策和规划制定，协助有关部门组织实施农业援外项目。15、承办上级交办的其他事项。联系方式：荆门市象山大道7号电话：0724-6082200", "kinfoName": "市农业局主要职能介绍及联系方式", "kinfoGuid": "9cb97e1c-3fff-4d5e-8a3b-801e8a3dab7b", "categoryName": "机构职能", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "定期对新生儿进行健康检查，宣传科学育儿知识，指导家长做好新生儿喂养、护理和疾病预防，并早期发现异常和疾病，及时处理和转诊。降低新生儿患病率和死亡率，促进新生儿健康成长。", "kinfoName": "新生儿访视目的？", "kinfoGuid": "9e54dcec-a9c7-446c-90f2-71b189d9c65a", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "未婚、处女膜闭锁、阴道畸形及绝经时间长阴道萎缩的人不宜采用。有生殖道炎症的患者应暂缓检查。对子宫出血和月经期患者，尽可能在血净后检查，如必须检查，应注意无菌操作。传染病患者,如阴道炎、性病；其他宫颈疾病、阴道疾病及一些外阴疾病，应先治疗，待病情控制后再做检查，以防感染、交叉传染和引起出血等。", "kinfoName": "哪些情况不能采用阴道超声检查？", "kinfoGuid": "9e64e04d-ba79-4adc-a34c-b153d26fa7b7", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "把好“病从口入”关。搞好水源卫生、食品卫生，管理好垃圾、粪便，消灭蚊蝇。保持良好的卫生习惯。地震灾区的每一位公民，在抗震救灾期间，都应力求保持乐观向上的情绪，注意身体健康，加强身体锻炼。根据气候的变化随时增减衣服，注意防寒保暖，预防感冒、气管炎、流行性感冒等传染病。", "kinfoName": "震后的卫生防疫", "kinfoGuid": "9fbe0f0e-0a34-42e8-941d-569f425d4402", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "职工正常退休（职）申请勾选受理条件说明，点击【下一步】填写信息（*为必填），输入证件号码，查询人员信息，或点击证件号码右侧放大镜按钮。通过人员编号、证件号码或者人员姓名查（一个或者多个）【查询】出人员信息，填写完成点击【保存】按钮。检查工作经历和参保信息，工作经历不能为空，可新增工作经历。上传材料，非必传材料可以不传，并点击【保存】跳转到下一页面。", "kinfoName": "省社保系统职工正常退休（职）如何申请", "kinfoGuid": "9ff3e821-cff4-4df7-9612-4bfc93181246", "categoryName": "职工养老保险", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "有些小区在市政供水基础上，通过进一步的净化处理，产出纯净水或净水供给用户直接饮用。为保证直饮水的安全，卫生部门对净水设备进行卫生许可管理，直饮水管理部门应按要求做好滤芯更换、水质检测等工作，确保水质安全。", "kinfoName": "有些小区安装的直饮水系统真正能做到安全卫生、直接饮用吗？", "kinfoGuid": "a61b0c9b-0f0e-4289-a388-2f63e0ec788f", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "灭鼠药分两大类，一类为急性灭鼠药，另一类为慢性灭鼠药。急性灭鼠药如氟乙酰胺、毒鼠强、鼠立死等属国家禁用的剧毒药。对鼠作用速度快，但对人畜不安全，易造成中毒，没有特效解毒剂。灭鼠一般采用安全、高效的慢性灭鼠药，如杀鼠迷、敌鼠钠盐、溴敌隆。通常可以用小麦、稻谷、碎玉米等原粮作诱饵。毒饵必需选用一般食品不用的深兰或褐色作为警告色。在室内和房屋周围，毒饵可沿墙根投放，或投于鼠洞口及鼠类活动场所，室外可沿田埂等处布放。", "kinfoName": "如何选择和使用灭鼠药？", "kinfoGuid": "a739cc56-0245-4e65-a545-68f5bbb4c144", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:06", "kinfoContent": "高血脂是指血中胆固醇（TC）和／或甘油三酯（TG）过高或高密度脂蛋白胆固醇（HDL－C）过低，现代医学称之为血脂异常。", "kinfoName": "什么是高血脂？", "kinfoGuid": "a9e5ff7e-08da-4051-8102-12ef185f2a4d", "categoryName": "卫生医疗知识", "visitTimes": 6}]}}