{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-08-30 22:48:04", "kinfoContent": "孕妇容易发生便秘，有时两三天甚至四五天才排便一次，这与消化系统发生的变化有关。怀孕后胎盘分泌大量的孕激素，可使胃肠道平滑肌的张力减低，蠕动变慢变弱，吃进的食物不能按照原有的速度从胃、小肠、大肠向消化道远端运送。食物经消化后的残渣在大肠里停留过久，水分被肠壁吸收，剩下的干燥坚硬的粪块很难排出，再加上孕妇腹壁肌肉松弛，腹压不足；增大的子宫和胎头向后压迫直肠，即使粪便堆积在直肠已引起了便意，也用力收缩了腹肌，但大便仍解不出来。", "kinfoName": "孕妇为什么容易发生便秘?", "kinfoGuid": "03339233-d7f2-416f-a8d5-d9b51880e25d", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "①当站立的时候要调整姿势以代偿重心的改变，双肩收紧，收紧腹部，将骨盆轻微前移。②坐着的时候后背要有好的支撑，并且膝盖的高度要略微高于大腿。③睡觉时最好侧卧，选择硬一点儿的床垫，在两腿之间和肚子下面垫上枕头或靠垫以支撑背部。④在搬东西时将双脚分开同肩宽，将膝盖弯曲而不是将腰弯曲，站立时大腿用力而不是腰用力。⑤尽量避免穿高跟鞋，如果出现腰部不适，可以在局部疼痛的地方热敷或者按摩。", "kinfoName": "孕期怎么缓解腰部不适？", "kinfoGuid": "033d0cb9-26ee-486b-8009-bf9f8e65a609", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "一旦打上石膏回家休息，要注意应将宝宝患肢抬高，减少或避免患肢发生肿胀。帮助宝宝定时翻身。饮食应多摄入一些含钙高的食物。一般只要骨头复位并固定良好，宝宝能很快恢复。专家提醒：针对骨折处出血，可以采用压迫止血或橡皮筋管、橡皮带环扎肢体止血。每隔30分钟左右放松一次，以免影响血液循环导致肢体缺血坏死。切不可自作聪明，搬弄或挪动肢体，把变形的骨头拉直，或将断骨塞回伤口内。骨折一年内，应不忘去医院复查，以确保断骨复位正确，愈合良好。", "kinfoName": "小儿骨折后休养注意", "kinfoGuid": "04c66130-0eaf-492f-a33f-7b2e12d25335", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "取一份消毒剂加一份水混合均匀即1：2稀释。", "kinfoName": "消毒剂的使用说明书上要求消毒剂使用浓度为1：2稀释，应如何配制?", "kinfoGuid": "09c361e2-b6ba-40b5-931d-8f21314e8170", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "1、抱孩子的时候不要端热饮料或较热的食品，外出吃饭尤其要注意这个问题。2、不要把热的食物或者开水放在桌子边缘，防止不小心碰倒，洒在孩子身上。3、尽量让孩子远离厨房，最好把厨房的门锁上，防止孩子无意中闯入厨房，打翻热水瓶等危险物品。", "kinfoName": "如何防止儿童烫伤？", "kinfoGuid": "09e4a13b-878a-4886-8f02-39dd6621b707", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "荆门市经济和信息化局、荆门市公安局荆门市交通运输局、荆门市市场监督管理局联合开展货车非法改装专项整治工作为落实《关于组织开展货车非法改装专项整治工作的通知》（鄂经信装备函2020〔160〕号）要求，从根本上消除道路运输事故隐患，保障道路运输安全，按照省经信厅、公安厅、交通运输厅、市场监督管理局联合开展货车非法改装专项整治工作部署，细化工作任务，明确工作职责，我市制定《荆门市货车非法改装专项整治工作方案》，开展货车非法改装专项整治工作，主要包括：货车生产改装企业排查整治（各地经济和信息化部门、市场监督管理部门会同有关部门组织开展）；货车维修企业从事非法改装排查整治（各地交通运输部门会同市场监督管理部门等组织开展）；货车登记检验排查整治（各地公安部门、市场监督管理部门会同有关部门组织开展）；非法改装“黑窝点”排查整治（各地经济和信息化部门、市场监督管理部门会同有关部门组织开展）。举报电话市经信局：0724—2339193市公安局：0724—2313058市交通运输局：0724—2338530市市场监督管理局：0724—12315", "kinfoName": "荆门四部门联合开展货车非法改装专项整治工作（附举报电话）", "kinfoGuid": "0bfd7368-b95a-4408-ab6d-6d8acc980e8a", "categoryName": "机动车管理", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "“同舟共济青春偕进”——湖北希望工程关爱抗疫一线医务人员子女及因疫致困青少年特别行动重要通知为贯彻落实习近平总书记系列重要指示精神，根据团中央工作部署和中国青基会工作安排，团省委、省青基会于2月底启动实施了“同舟共济青春偕进”——湖北希望工程关爱抗疫一线医务人员子女及因疫致困青少年特别行动。在各爱心企业、爱心机构、爱心人士的支持下，省青基会筹集爱心资金7000余万元，已先后资助抗疫一线医务人员子女及因疫致困青少年1867人，为5490名没条件上网课的建档立卡贫困家庭青少年捐助“平板电脑+网络流量+课程资源”，为2500名染疫和贫困青少年学生提供阳光自强学业爱心包。其中，5000余万元将继续资助10000余名受疫情直接影响的困难青少年学生，解决实际困难，顺利完成学业。申请程序资助范围:资助湖北省因疫情致困、返贫家庭的青少年学生。优先级依次为：1.本人感染疫病、家庭成员感染疫病或疫情期间亡故的城乡低保家庭、农村建档立卡家庭的青少年学生,要求应报尽报,关爱资助全覆盖;2.父母（监护人）因感染疫病亡故的其他困难家庭青少年学生，要求应报尽报,关爱资助全覆盖;3.本人感染疫病、家庭成员感染疫病或疫情期间亡故的其他困难家庭青少年学生；4.城乡低保家庭、农村建档立卡家庭青少年学生；5.易致贫边缘户和脱贫不稳定户、孤儿、事实无人抚养儿童、优抚对象子女、五保户、残疾、单亲、重大疾病患病家庭子女等困难家庭青少年学生；6.其他困难群体家庭子女（因受疫情影响导致法定监护人失业、家庭失去经济来源、低收入家庭青少年学生等）。同时，参与疫情防控工作中因公牺牲人员子女（含未成年人及青少年学生）,要求应报尽报,纳入关爱资助全覆盖。同等条件下，本人及家庭主要成员积极参与疫情防控志愿服务工作的优先申报（需本地村、社区及以上单位提供证明）。注：青少年学生指小学、中学、中职中专、高职高专、大学本科在校学生。资助对象范围依据国家有关规定进行解释。资助标准:5000元/人（原则上每个家庭资助一名青少年学生，特殊困难家庭可适当提高资助标准）资金分配:资金由各地自筹资金（统计截止时间至4月15日）、激励分配资金（省青基会按各地自筹1:3配备）、统筹分配资金（按各市州受疫情影响人口比例分配）、专项定向分配资金四部分构成，以5000元整数分配。各地在组织申报时向贫困县适当倾斜。符合资助条件的学生该如何申请呢？采取自愿申请和组织申报相结合的方式，自愿向所在地县级团委提出申请并填报申请表等申报资料，省青基会审核通过后，以“银行卡直通车”方式一次性划拨至受助人指定账户，发放资助证书，并发布资助公示公告（湖北籍学生请向家乡所在地县级团委咨询申请）。详情请关注“湖北省青少年发展基金会”微信公众号和网站，查询《关于进一步做好“同舟共济青春偕进”——湖北希望工程关爱抗疫一线医务人员子女及因疫致困青少年特别行动的通知》。关注各市县共青团网站、微信公众号，了解各地具体申报程序。申请时间：武汉市：2020年5月10日前其他市、州：2020年4月30日前", "kinfoName": "湖北希望工程关爱抗疫一线医务人员子女及因疫致困青少年特别行动", "kinfoGuid": "0d1f755e-910d-44c2-a419-79c4523dca34", "categoryName": "疫情防控政策", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "人可以带菌和排菌，也有一定机会污染水源，也可能成为传染源，但几率较低。", "kinfoName": "钩体病的传染期", "kinfoGuid": "101ac89e-b712-496f-a0ab-46440e3e31c8", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "体格检查的内容很多，应当根据体检的对象、目的进行选择。一般包括询问既往伤病史、运动史、临床健康检查、姿势检查及人体测量。对体育运动参加者和运动员进行检查，应着重于心肺机能能力的检查，必要时可做电生理及生化方面的检查。", "kinfoName": "运动医学体格检查内容主要包括什么？", "kinfoGuid": "10b44c8a-298b-4b33-9a96-4ea2a3fb5fb6", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "可通过心率反映运动量。一般情况下，心率保持在170-年龄。适合老年人健身体育项目有太极、气功、慢跑、快走、骑车慢行、游泳、登山、老年健身操、门球、羽毛球、倒走等。一天中进行健身锻炼最佳时间：上午10时是一天中最佳的运动时机，下午16~17时是减肥的最合适锻炼时间。糖尿病人不宜空腹锻炼，还应特别注意脚的卫生防护，防止糖尿病足的发生。同时应注重心理健康，保持乐观豁达的生活态度。", "kinfoName": "老年人的运动量及运动方式？", "kinfoGuid": "11d39eff-8dc3-46ea-b3c0-75bb5c1f722b", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "根据世界卫生组织2018年4月发布的有关文件，狂犬病的潜伏期通常为1-3个月，罕有超过1年。根据狂犬病发病特点，专家综合评估认为，已经完成全程免疫接种的，建议不需要补种。　　如果有补种意愿，可以到接种单位咨询，免费补种其他公司合格疫苗。按照尊重科学、知情公开、自愿免费的原则，接种单位应向前来咨询补种的群众告知防控知识、疫苗的保护作用、接种后注意事项等内容。", "kinfoName": "如果已经全程完成长春长生公司生产的狂犬病疫苗接种，现在是否还需要补种？", "kinfoGuid": "12d15dcf-d23d-4fce-a986-021040d4accb", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "仰卧起坐适合妈妈或爸爸与宝宝一起进行。训练时，让宝宝仰卧，妈妈或爸爸拉着宝宝的双手，先让宝宝坐起，然后再拉着宝宝的手顺势让宝宝躺下，如此重复进行，可以增强宝宝腹部和背部的肌力。", "kinfoName": "怎样给宝宝做仰卧起坐训练", "kinfoGuid": "13dd51cf-1156-4694-a9cc-d9036173862f", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "加湿器热是在使用受到微生物污染的加湿器环境里产生的一种类似感冒的症状，临床表现为头痛、肌痛、乏力、发烧和呼吸困难等症状。加湿器患者在离开加湿器环境后，症状会消失或减轻。", "kinfoName": "什么是加湿器热？", "kinfoGuid": "1413b2c9-0ee7-43f6-9ead-8a18e7bbfc13", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "我国属于狂犬病流行国家，犬，猫，蝙蝠和野生动物咬伤后，感染狂犬病风险较高，建议接种狂犬病疫苗。牛、羊、马、猪等家畜，兔形目（兔）、啮齿动物（鼠）等属于低风险动物，如果被低风险动物致伤后是否进行暴露后预防处置，应根据当地流行病学情况。一般不建议开展暴露后处置。若当地发现有低风险动物不明原因死亡，或发现低风险动物有狂犬病的情况，建议按照高风险动物处置。", "kinfoName": "什么动物致伤后需要接种狂犬病疫苗？", "kinfoGuid": "165c4091-0436-44d3-8328-d1cce25ff147", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "人被感染后，绝大部分呈隐性感染，只有当人体防御机能较弱时病毒穿越血脑屏障侵入中枢神经系统才发病，仅少数人发病，有显性感染症状（≤0.1%）。潜伏期一般4～21天，平均14天左右。", "kinfoName": "是否感染了乙脑病毒就会发病？", "kinfoGuid": "17bc02b6-2774-4b31-b472-7a06873758dd", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "乙脑是我国法定报告的乙类传染病。传染病法定责任报告单位和责任疫情报告人发现麻疹病例，必须按照《中华人民共和国传染病防治法》进行报告。", "kinfoName": "乙脑是法定传染病吗？", "kinfoGuid": "1afdca1c-8e89-4c0d-807b-bd4b785e188c", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "整修道路，排除积水，填平坑洼，清除住所外的污泥，垫上砂石或新土。清除垃圾杂物，铲除杂草，疏通沟渠，掩埋禽畜尸体，进行环境消毒，消除灾害痕迹。", "kinfoName": "灾后室外环境的整治", "kinfoGuid": "1b011445-ecff-4891-b261-54def3210a1f", "categoryName": "抗震救灾", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "　　吸烟的危害是长期作用的结果，不是立刻就能显现出来的。　　很多冠心病、肺癌的发病者都是抽烟10年以上。　　所以说现在健康并不代表吸烟对你没有影响。　　此外，您的家人会遭受二手烟的危害，为了他们的健康，还是尽早戒烟的好。", "kinfoName": "我现在挺健康的，没啥毛病，有必要戒烟吗？", "kinfoGuid": "1b24ae74-2b6d-4b39-9448-4b677fb09d22", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "咳嗽、流鼻血、昼夜血压差缩小，甚至只有130/85毫米汞柱的血压，可能与中风有关。因为鲜为人知，便可能发生意外。国外资料报告，有高血压、动脉硬化病的中老年人，在发生鼻出血后的1～6个月内，有50％的人会发生脑卒中。因此，患有高血压的中老年人，应把鼻出血看作脑出血的先兆，要加强对高血压、血脂异常和动脉硬化的预防和治疗。", "kinfoName": "哪些中风征兆经常被忽视？", "kinfoGuid": "1f4e964b-3107-4411-9b64-15155c6bfbb1", "categoryName": "卫生医疗知识", "visitTimes": 6}, {"publishTime": "2022-08-30 22:48:04", "kinfoContent": "乙脑减毒活疫苗经注射1剂次后中和抗体阳转率达80%以上，次年加强注射1剂次，阳转率可高达90-100%。（来源：《儿科疫苗学》）", "kinfoName": "乙脑减毒活疫苗的保护性怎么样？", "kinfoGuid": "21efd973-c16c-4557-8ad4-7492fbdfcda2", "categoryName": "卫生医疗知识", "visitTimes": 6}]}}