{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-07-31 18:09:03", "kinfoContent": "（一）擅自向社会发布灾害性天气警报、气象灾害预警信号的；（二）广播、电视、报纸、电信等媒体未按照要求播发、刊登灾害性天气警报和气象灾害预警信号的；（三）传播虚假的或者通过非法渠道获取的灾害性天气信息和气象灾害灾情的。", "kinfoName": "违反《气象灾害防御条例》规定，有哪些行为之一的，由县级以上气象主管机构责令改正，给予警告，可以处5万元以下的罚款；构成违反治安管理行为的，由公安机关依法给予处罚？", "kinfoGuid": "94cdfd48-f291-4736-97db-0a7ec9938c3e", "categoryName": "气象服务", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "农机购置补贴政策实施实行“自主购机、定额补贴、先购后补、县级结算、直补到卡（户）”的操作方式。总体上分七个环节：一是组织投档，二是自主购机，三是申请补贴，四是审验公示，五是兑付补贴，六是资料归档，七是退货处理。通俗讲是购机者自主选购机具，持有效身份证明、购机发票、牌证管理机具的有关牌证资料、购机者银行卡（账户）等自主向当地县级农业农村部门或通过湖北农机补贴APP申请补贴，并签署告知承诺书。县级农业农村部门对补贴相关申请资料进行形式审核，并对补贴机具进行核验后在对补贴申请信息进行五个工作日的公示，最终将补贴资金拨付至受益对象银行卡。", "kinfoName": "申领农机补贴操作程序是怎样的", "kinfoGuid": "96be6004-1378-4e84-8abc-fa01b52b3d03", "categoryName": "惠农补贴", "visitTimes": 7}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "惠企政策条款：1.对经批准成立的国际标准化组织（ISO、IEC、ITU）专业技术委员会秘书处或国家标准化专业技术委员会秘书处的单位，一次性给予资助30万元；对经批准成立国家标准化分技术委员会秘书处的单位，一次性给予资助20万元；对经批准成立国家标准化分技术委员会下属工作组的单位，一次性给予资助10万元。对经批准成立湖北省专业标准化技术委员会/分技术委员会秘书处工作组的单位，给予资助5万元。2.主导制（修）订国际标准、国家标准、行业标准、湖北省地方标准并经批准发布的，分别给予奖励20万元、10万元、8万元、5万元。标准文本的“前言”中除市外科研院所后排序前两位的起草单位，视为主导制定标准的单位。3.获得国家级标准创新贡献奖一、二、三等奖的，分别奖励5万元、3万元、2万元。4.对获AAAA级、AAA级“标准化良好行为企业”称号的企业,分别给予5万元、3万元一次性奖励。5.对承担国家、省级标准化示范（试点）项目并通过标准化主管部门验收的单位，给予5万元、3万元一次性资助。6.对获得国家地理标志产品保护的项目，给予10万元的一次性奖励。企业申报资料：1.《荆门市标准化工作资助与奖励资金申请表》（见附件）；2.营业执照、法人登记证或主管部门批准成立的文件（复印件、原件备查）；3.法定代表人身份证（复印件、原件备查）；4.申请国家标准、行业标准、地方标准专项奖励的单位，应提交正式发布的标准文本（原件）；申请国际标准制定专项奖励的单位，应提交由国家标准化管理委员会出具的参与制定相关国际标准的证明或其他有效证明材料（复印件，原件备查）。", "kinfoName": "标准化工作资助与奖励", "kinfoGuid": "9896ada5-16eb-43fa-a75d-950b4b84601e", "categoryName": "惠企政策", "visitTimes": 7}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "创业担保贷款的个人范围：法定劳动年龄内，在我市依法自主或合伙创业（含个体工商户、合伙经营、开办公司）的城乡劳动者（含外地来荆创业人员），具体包括：城镇登记失业人员、就业困难人员（含残疾人）、复员转业退役军人、刑满释放人员、高校毕业生（含大学生村官和留学回国学生）、化解过剩产能企业职工和失业人员、返乡创业农民工、网络商户、建档立卡贫困人口、农村自主创业农民；小微企业贷款对象范围：一年内新招用符合创业担保贷款申请条件的人员数量达到企业现有在职职工的15%（超过100人的企业达到8%），并与其签订1年以上劳动合同，无拖欠职工工资、欠缴社会保险费等严重违法违规信用记录的，属于《统计上大中小微企业划分办法（2017）》（国统字〔2017〕213号）规定的小型、微型企业。", "kinfoName": "什么人可以申请创业担保贷款？", "kinfoGuid": "9945713e-48e2-4563-a815-f2c962a0468d", "categoryName": "创业优惠政策", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "拟订市部门预算编制指导思想、原则及相关政策口径。负责建立市级专项项目库，提出年度专项资金安排意见，对追加的重大专项资金进行初审。组织市直部门预算会审和预算文本的评审工作。承担上级交办的其他事项。", "kinfoName": "市财政局部门预算编审中心", "kinfoGuid": "99855907-57bb-4cc7-868f-3771008c2669", "categoryName": "机构职能", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "序号提交材料名称申报方式要求1《特种设备作业人员考试申请表》网上盖公章、填写完整、不可漏项2身份证明网传近期2寸、正面、免冠、白底彩色，1张3照片网传盖公章4学历证明网传盖公章5考试合格证明网传盖公章", "kinfoName": "特种设备作业人员考核（首次申请）所需材料？", "kinfoGuid": "9a44b4a7-4a5c-4339-a235-60beb9cda0e4", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "参保人员达到法定退休年龄（男职工60周岁，女干部55周岁、女工人50周岁），且个人缴费满15年的，退休后可以按月领取基本养老金。现行的基本养老金计发办法体现了多缴费、多领养老金的基本原则，主要包括基础养老金、个人账户养老金、过渡性养老金和调节金等四个部分。除基本养老金外，国家还参照城市居民生活费用价格指数和职工工资增长情况，适时调整基本养老金水平。", "kinfoName": "企业职工退休有哪些规定？", "kinfoGuid": "9a4dd63b-5e80-45d9-bab4-7b458f2e6ef9", "categoryName": "职工养老保险", "visitTimes": 36}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "序号产品名称实施机关1建筑用钢筋质检总局2轴承钢材质检总局3水泥质检总局4人民币鉴别仪质检总局5防伪技术产品质检总局6集成电路卡及集成电路卡读写机质检总局7卫星电视广播地面接收设备质检总局8无线广播电视发射设备质检总局9广播通信铁塔及桅杆质检总局10防爆电气质检总局11燃气器具质检总局12空气压缩机质检总局13港口装卸机械质检总局14摩擦材料及密封制品质检总局15公路桥梁支座质检总局16预应力混凝土铁路桥简支梁质检总局17水工金属结构质检总局18制冷设备质检总局19内燃机质检总局20砂轮省级人民政府质量技术监督部门21饲料粉碎机械省级人民政府质量技术监督部门22建筑卷扬机省级人民政府质量技术监督部门23钢丝绳省级人民政府质量技术监督部门24轻小型起重运输设备省级人民政府质量技术监督部门25预应力混凝土用钢材省级人民政府质量技术监督部门26预应力混凝土枕省级人民政府质量技术监督部门27救生设备省级人民政府质量技术监督部门28特种劳动防护用品省级人民政府质量技术监督部门29电线电缆省级人民政府质量技术监督部门30耐火材料省级人民政府质量技术监督部门31建筑钢管脚手架扣件省级人民政府质量技术监督部门32建筑防水卷材省级人民政府质量技术监督部门33危险化学品省级人民政府质量技术监督部门34危险化学品包装物、容器省级人民政府质量技术监督部门35汽车制动液省级人民政府质量技术监督部门36人造板省级人民政府质量技术监督部门37化肥省级人民政府质量技术监督部门38直接接触食品的材料等相关产品省级人民政府质量技术监督部门", "kinfoName": "工业产品生产许可证办证目录", "kinfoGuid": "9a83251f-5526-46d1-b194-e717538816ee", "categoryName": "证照办理", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "在全省范围内，原则上对种地农民拥有承包权的耕地、村组非承包地在土地确权时被确认的耕地、国有农场、国有农牧渔良种场和融通农业发展（武汉）有限责任公司（以下简称融通公司）的耕地给予补贴。", "kinfoName": "耕地地力保护补贴的补贴范围是什么？", "kinfoGuid": "9bf066c9-2e40-4dea-a085-ddfab319ecff", "categoryName": "惠农补贴", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "根据《产品质量法》和国务院关于工商部门和质监部门的职能分工，我局负责全市生产领域产品（不含食品、药品、农产品）质量投诉举报问题处理。", "kinfoName": "市质量局是否处理产品质量投诉？", "kinfoGuid": "a414e24b-d24b-405f-95d6-b4047662683f", "categoryName": "机构职能", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "申报材料：①科技型中小企业认定材料；②企业财务报表，有资质的会计师事务所出具的连续三年主营业务收入超过1亿元的专项审计报告，税务部门出具年度主营业务应纳税收入总额证明材料；③企业连续三年财务报表和有资质的会计师事务所出具的连续三年主营业务收入超过1000万元的专项审计报告；税务部门出具年度主营业务应纳税收入总额证明材料；④《绩效目标表》；⑤《惠企政策兑现申请表》。（以上材料复印件须加盖申请企业公章；年度过亿元奖励提供①②④，三年过千万奖励提供①③④）办理流程：①企业向政务服务中心“惠企政策办理”窗口提交申请资料，窗口分类分办；②本地科技部门组织评审、审核；③本地财政部门审核拨付资金；④本地科技部门将办理结果告知窗口，窗口反馈企业。办理时限：18个工作日（需要专家评审的延长办理时限）", "kinfoName": "如何申报科技型中小企业发展奖励？", "kinfoGuid": "a46b61b1-a2bc-4b1e-aa7a-cf0d387e4604", "categoryName": "创业优惠政策", "visitTimes": 7}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "【法规】《党政机关厉行节约反对浪费条例》（中共中央、国务院2013年11月25发布）第十条财政部门应当会同有关部门，根据国内差旅、因公临时出国（境）、公务接待、会议、培训等工作特点，综合考虑经济发展水平、有关货物和服务的市场价格水平，制定分地区的公务活动经费开支范围和开支标准。第三十条党政机关应当精简会议，严格执行会议费开支范围和标准。党政机关会议实行分类管理、分级审批。财政部门应当会同机关事务管理等部门制定本级党政机关会议费管理办法，从严控制会议数量、会期和参会人员规模。完善并严格执行严禁党政机关到风景名胜区开会制度规定。第三十一条会议召开场所实行政府采购定点管理。会议住宿用房以标准间为主，用餐安排自助餐或者工作餐。【规范性文件】《党政机关会议定点管理办法》（财行〔2015〕1号）第四条　省级（含自治区、直辖市和计划单列市,下同）财政部门统一负责本地区党政机关会议定点管理。各省级财政部门根据实际情况确定本地区各级财政部门在会议定点场所的政府采购和日常管理中的具体职责分工。第十四条　根据工作需要,各地财政部门可以对会议定点场所进行调整，调整办法由省级财政部门按有关规定制定。", "kinfoName": "为什么要实行市级党政机关会议定点管理？", "kinfoGuid": "a5370591-f0bd-4bc9-8047-ab69801fbe93", "categoryName": "法律法规", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "（一）减少油菜籽产后减损方法：1、对已收割、因阴雨不能及时脱粒的油菜籽，要角果朝上，最好存放于空仓、空房等避雨处及时通风，如因条件所限也可放于晒场，将角果朝上（或朝内），盖上塑料薄膜，防止被雨淋湿。2、对已脱粒、因阴雨未整晒的高水份油菜籽，可采用三种方法保管。（1）将油菜籽与干菜籽壳混拌后薄摊，增加空隙，并经常翻动，以散发水份和降低温度，转晴后及时出晒；（2）自然缺氧密闭。将油菜籽装在水缸、盆子等容器内或堆放在室内，用薄膜覆盖，周围用报纸糊封或泥砂压封严实，可保持10—20天内不发芽、不发热、不霉烂，待机安排日晒；（3）加盐密封。按100斤油菜籽加1斤食盐，将食盐均匀拌入油菜籽中，然后用塑料薄膜密封或装入密封的容器内，可保持油菜籽7—10天不发热霉变。3、抢晴出晒过风、把水分降到9%以内，杂质整理到2%以内。油菜籽吸湿性强，天晴摊开出晒散湿较快，但须先将晒场晒热（不能冷铺），然后薄摊勤翻油菜籽，以免上、下层干湿不匀，发热变质。晒后必须先将油菜籽摊凉，然后入库，以防干烧或发热，而影响出油率。（二）减少小麦产后减损方法：1、对感染赤霉病较重的小麦，要单独收割、单独脱粒、单独整晒，整晒时可采用风车、溜筛、簸箕和风扬等办法，将其除去，以免混杂和影响收入。2、对因阴雨不能及时脱粒的小麦，要将麦穗朝上，存放于避雨处，或将麦穗朝上（或朝内）堆放于晒场上，但要盖上薄膜（或其它蓬布），以防雨湿。麦捆堆积不宜过高，以防止发热霉变。3、对脱粒后由于阴雨未及时整晒的小麦，要在避雨处铺平、薄摊，并经常播动，以利散热。", "kinfoName": "减少油菜籽和小麦产后损失的方法有哪些？", "kinfoGuid": "abd9a751-ce48-4c6e-9561-edbcbb749025", "categoryName": "农资农技", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "财政部、国家林业和草原局联合下发了《林业改革发展资金管理办法》（财资环〔2020〕36号），对中央财政预算安排的用于森林资源管护、国土绿化、湿地保护等支出方向的专项资金项目、资金使用范围、资金分配、下达预算等做出了规定。财政部、国家林业和草原局关于修订《林业改革发展资金管理办法》的通知（财资环〔2021〕39号），对中央财政预算安排的用于森林资源管护、国土绿化、国家级自然保护区、湿地等生态保护方面的共同财政事权转移支付资金项目、补贴范围及标准、资金使用管理和监督以及预算绩效管理工作等做出了规定。", "kinfoName": "请问林业补助资金有哪些政策", "kinfoGuid": "ac545655-65f4-4392-9e09-3179785329cf", "categoryName": "惠农补贴", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "个人创业担保贷款应具备的条件：（一）属于重点就业群体。包括城镇登记失业人员、就业困难人员（含残疾人）、复员转业退役军人、刑满释放人员、高校毕业生（含大学生村官和留学回国学生）、化解过剩产能企业职工和失业人员、返乡创业农民工、网络商户、建档立卡贫困人口、农村自主创业农民；（二）除助学贷款、扶贫贷款、住房贷款、购车贷款、5万元以下小额消费贷款（含信用卡消费）以外，申请人提交创业担保贷款申请时，本人及其配偶应没有其他贷款。小微企业创业担保贷款应具备的条件：（一）属于《统计上大中小微企业划分办法（2017）》（国统字〔2017〕213号）规定的小型、微型企业；（二）一年内新招用符合创业担保贷款申请条件的人员数量达到企业现有在职职工的15%（超过100人的企业达到8%），并与其签订1年以上劳动合同；（三）是无拖欠职工工资、欠缴社会保险费等严重违法违规信用记录。符合条件的农民合作社、家庭农场、专业大户根据实际情况可参照合作创业或小微企业执行。对招用高校毕业生等人员就业的小微企业，未达到创业担保贷款招用人员规定比例的，可根据新招用符合条件人数按每人10万元的额度申请创业担保贷款。", "kinfoName": "创业担保贷款申请条件？", "kinfoGuid": "acbe2609-508c-448d-85b2-f76917a1bb16", "categoryName": "创业优惠政策", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "基本条件：1.遵守《中华人民共和国会计法》和国家统一的会计制度等法律法规。2.具备良好的职业道德，无严重违反财经纪律的行为。3.热爱会计工作，具备相应的会计专业知识和业务技能。除具备基本条件外，还必须具备国家教育部门认可的高中毕业（含高中、中专、职高和技校）及以上学历。", "kinfoName": "报名参加全国会计专业技术初级资格考试的条件是如何规定的？", "kinfoGuid": "adebd059-efa5-494e-98a7-454a3d417d44", "categoryName": "再教育考试", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章复印件3特种设备产品合格证（含产品数据表）网传原件、盖公章复印件4特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件", "kinfoName": "特种设备使用登记记（电梯）所需材料？", "kinfoGuid": "ae1184de-03fa-45f5-ba7c-df8cb2323a64", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "序号提交材料名称申报方式要求1使用登记表网上盖公章、填写完整、不可漏项2使用单位登记证照（含行政部门批准文书、事业单位法人登记证、工商营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章3特种设备产品合格证（含产品数据表）网传原件、盖公章复印件4特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件", "kinfoName": "特种设备使用登记（起重机械）所需材料？", "kinfoGuid": "b5049220-ac92-4e25-b9d1-515884c058a5", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "经考核优秀年补助为6000元,合格为4000元。", "kinfoName": "科技特派员补助标准？", "kinfoGuid": "b5b279ab-dbfa-47de-b001-947633c698d0", "categoryName": "工资福利待遇", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:03", "kinfoContent": "一是稻谷脱粒后要及时晾晒。刚脱粒后的稻谷含水量较高，若不及时晾晒容易生芽、发霉。可采用竹席或三合土晒场多日间歇晒干或阴干、风干，以降低碎米率，提高整精米率。稻谷含水量在13%以下即可安全储藏。二是稻谷耐高温性差，要避免高温曝晒。若曝晒，爆腰粒多，加工成大米后，碎米多，出米率低，成色差，卖不上好价钱，影响农民增收。稻谷要以晾晒为主。如在日光下暴晒稻谷，要摊稍厚一些，特别是在水泥地晒时，要勤加翻动，以防局部稻谷受温过高，而影响稻谷品质。三是晾晒场地要清扫干净，避免杂质（如杂草、泥块、石沙等杂物）混入。不能在公路旁或其它有污染物（如沥青等）的地面晒谷。", "kinfoName": "稻谷晾晒需注意四个方面的问题？", "kinfoGuid": "b6556567-8a7f-47ec-a87d-150a3c7216ac", "categoryName": "农资农技", "visitTimes": 8}]}}