{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2023-03-13 11:15:46", "kinfoContent": "2014年12月1日施行的《森林资源流转条例》规定森林资源可以依法流转：(一)用材林、经济林、薪炭林的所有权或者使用权；(二)用材林、经济林、薪炭林的林地使用权；(三)不属于特种用途林的灌木林地、疏林地、采伐迹地、火烧迹地、未成林造林地、苗圃地和县级以上人民政府规划的宜林地的使用权；(四)法律、行政法规未禁止流转的其他森林资源。鼓励宜林荒山、荒沟、荒丘、荒滩依法流转，开展林业生产经营活动。生态公益林和其它法律、行政法规禁止流转以及权属不清的森林资源不得流转。", "kinfoName": "生态公益林能不能流转？", "ispublic": "true", "kinfoGuid": "639e51c2-5f32-405a-942e-bd1550a49bf1", "categoryName": "林业管理", "visitTimes": 36}, {"publishTime": "2023-03-13 11:11:22", "kinfoContent": "根据2008年1月1日起施行的《中华人民共和国城乡规划法》第六十四、六十五、六十六、六十八条相关规定进行处理和处罚。第六十四条未取得建设工程规划许可证或者未按照建设工程规划许可证的规定进行建设的，由县级以上地方人民政府城乡规划主管部门责令停止建设；尚可采取改正措施消除对规划实施的影响的，限期改正，处建设工程造价百分之五以上百分之十以下的罚款；无法采取改正措施消除影响的，限期拆除，不能拆除的，没收实物或者违法收入，可以并处建设工程造价百分之十以下的罚款。第六十五条在乡、村庄规划区内未依法取得乡村建设规划许可证或者未按照乡村建设规划许可证的规定进行建设的，由乡、镇人民政府责令停止建设、限期改正；逾期不改正的，可以拆除。第六十六条建设单位或者个人有下列行为之一的，由所在地城市、县人民政府城乡规划主管部门责令限期拆除，可以并处临时建设工程造价一倍以下的罚款：（一）未经批准进行临时建设的；（二）未按照批准内容进行临时建设的；（三）临时建筑物、构筑物超过批准期限不拆除的。第六十八条城乡规划主管部门作出责令停止建设或者限期拆除的决定后，当事人不停止建设或者逾期不拆除的，建设工程所在地县级以上地方人民政府可以责成有关部门采取查封施工现场、强制拆除等措施。", "kinfoName": "同样是违建，为什么有的必须拆除有的却没拆只罚款呢？", "ispublic": "true", "kinfoGuid": "d358fc4c-ccfa-4949-ad3b-7b1ccf599edf", "categoryName": "违规建设管理", "visitTimes": 42}, {"publishTime": "2023-03-13 10:12:52", "kinfoContent": "全国旅游景区质量等级评定委员会对申报5A级旅游景区的评定程序如下：（一）资料审核。全国旅游景区质量等级评定委员会依据景区评定标准和细则规定，对景区申报资料进行全面审核，审核内容包括景区名称、范围、管理机构、规章制度及发展状况等。通过审核的景区，进入景观评估程序，未通过审核的景区，一年后方可再次申请重审。（二）景观价值评价。全国旅游景区质量等级评定委员会组建由相关方面专家组成的评议组，听取申报景区的陈述，采取差额投票方式，对景区资源吸引力和市场影响力进行评价，评价内容包括景区观赏游憩价值、历史文化科学价值、知名度、美誉度与市场辐射力等。通过景观评价的景区，进入现场检查环节，未通过景观评价的景区，两年后方可再次申请重审。（三）现场检查。全国旅游景区质量等级评定委员会组织国家级检查员成立评定小组，采取暗访方式对景区服务质量与环境质量进行现场检查，检查内容包括景区交通等基础服务设施，安全、卫生等公共服务设施，导游导览、购物等游览服务设施，电子商务等网络服务体系，对历史文化、自然环境保护状况，引导游客文明旅游等方面。现场检查达标的景区，进入社会公示程序，未达标的景区，一年后方可再次申请现场检查。（四）社会公示。全国旅游景区质量等级评定委员会对达到标准的申报景区，在中国旅游网上进行七个工作日的社会公示。公示阶段无重大异议或重大投诉的旅游景区通过公示，若出现重大异议或重大投诉的情况，将由全国旅游景区质量等级评定委员会进行核实和调查，做出相应决定。（五）发布公告。经公示无重大异议或重大投诉的景区，由全国旅游景区质量等级评定委员会发布质量等级认定公告，颁发证书和标牌。", "kinfoName": "5A级景区评定流程是什么？", "ispublic": "true", "kinfoGuid": "c0ede508-770b-458a-a89c-50e68eb8d480", "categoryName": "景区管理", "visitTimes": 53}, {"publishTime": "2023-03-13 10:10:34", "kinfoContent": "3A级及以下等级旅游景区由全国旅游景区质量等级评定委员会授权各省级旅游景区质量等级评定委员会负责评定，省级旅游景区评定委员会可向条件成熟的地市级旅游景区评定委员会再行授权。4A级旅游景区由省级旅游景区质量等级评定委员会推荐，全国旅游景区质量等级评定委员会组织评定。5A级旅游景区从4A级旅游景区中产生。被公告为4A级三年以上的旅游景区可申报5A级旅游景区。5A级旅游景区由省级旅游景区质量等级评定委员会推荐，全国旅游景区质量等级评定委员会组织评定。", "kinfoName": "A级景区如何评定", "ispublic": "true", "kinfoGuid": "17b90dfd-c522-4409-b692-ba0dafbc0a02", "categoryName": "景区管理", "visitTimes": 40}, {"publishTime": "2023-03-13 10:06:27", "kinfoContent": "文化和旅游部拟实施证照电子化，目前暂停对遗失导游资格证进行补发。遗失后若需在中高级导游考试报考中提供相关资格证信息，可登陆导游之家，使用导游资格证信息截图代替上传。", "kinfoName": "导游资格证如何补办？", "ispublic": "true", "kinfoGuid": "f1ee0862-dde9-4830-8c7a-e03109335a25", "categoryName": "旅游市场管理", "visitTimes": 28}, {"publishTime": "2023-03-13 09:10:17", "kinfoContent": "1计量标准考核（复查）申请书2容缺受理承诺书", "kinfoName": "计量标准器具核准新建申请需要提交哪些资料？", "ispublic": "true", "kinfoGuid": "625db193-3bd7-4a34-b9ef-b211f78ed00c", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2023-03-10 14:20:19", "kinfoContent": "夜间是指晚二十二点至晨六点之间的期间，《中华人民共和国环境噪声污染防治法》第三十条规定，在城市市区噪声敏感建筑物集中区域内，禁止夜间进行产生环境噪声污染的建筑施工作业。第六十三条之（四）夜间是指晚二十二点至晨六点之间的期间。也就是从夜间22：00到第二天凌晨6：00。", "kinfoName": "夜间施工的时间是指几点到几点？", "ispublic": "true", "kinfoGuid": "38732a93-6ef6-46b4-be08-49efc726ab34", "categoryName": "噪音污染", "visitTimes": 7}, {"publishTime": "2023-03-10 14:16:38", "kinfoContent": "财政部、国家税务总局联合公告明确，个人缴费享受税前扣除优惠时，以个人养老金信息管理服务平台出具的扣除凭证为扣税凭据。取得工资薪金所得、按累计预扣法预扣预缴个人所得税劳务报酬所得的，其缴费可以选择在当年预扣预缴或次年汇算清缴时在限额标准内据实扣除。选择在当年预扣预缴的，应及时将相关凭证提供给扣缴单位。扣缴单位应按照有关要求，为纳税人办理税前扣除有关事项。取得其他劳务报酬、稿酬、特许权使用费等所得或经营所得的，其缴费在次年汇算清缴时在限额标准内据实扣除。个人按规定领取个人养老金时，由开立个人养老金资金账户所在市的商业银行机构代扣代缴其应缴的个人所得税。", "kinfoName": "个人如何便利享受个人养老金的红利？", "ispublic": "true", "kinfoGuid": "8c8448f4-d9bc-4d9d-9c7e-9fbcd5d25cc1", "categoryName": "惠民惠企政策", "visitTimes": 26}, {"publishTime": "2023-03-10 11:43:34", "kinfoContent": "申请临时救助需要提供哪些材料？答：1、户口簿、身份证、居住证等有效身份证件；2、家庭（个人）遭遇困难证明材料。（急难型救助对象只需提供有效身份证件、遭遇困难事项证明；支出型救助对象参照低保申请提交所需材料）。", "kinfoName": "申请临时救助需要提供哪些材料？", "ispublic": "true", "kinfoGuid": "e1ca8808-b20a-45c3-8935-554be2a4bac5", "categoryName": "社会救助", "visitTimes": 36}, {"publishTime": "2023-03-10 11:43:01", "kinfoContent": "临时救助申请由谁提出？答：凡认为符合救助条件的城乡居民家庭或个人均可以向户籍地乡镇人民政府（街道办事处）提出临时救助申请；受申请人委托，村（居）民委员会或其他单位、个人可以代为提出临时救助申请。", "kinfoName": "临时救助申请由谁提出？", "ispublic": "true", "kinfoGuid": "34d4e364-e66f-4179-99f7-cc5d147adcf2", "categoryName": "社会救助", "visitTimes": 36}, {"publishTime": "2023-03-10 11:42:31", "kinfoContent": "哪些情形可以申请临时救助？答：临时救助是国家对遭遇突发事件、意外伤害、重大疾病或其他特殊原因导致基本生活陷入困境，其他社会救助制度暂时无法覆盖或救助之后基本生活暂时仍有严重困难的家庭或个人给予的应急性、过渡性的救助。", "kinfoName": "哪些情形可以申请临时救助？", "ispublic": "true", "kinfoGuid": "0d4a8846-3873-4e20-b800-e253cb1528f2", "categoryName": "社会救助", "visitTimes": 29}, {"publishTime": "2023-03-10 10:36:12", "kinfoContent": "2016年农村合作医疗已经合并为城乡居民医保，现在不存在农村合作医疗的说法。参保人员按规定发生的住院医疗费用，超过一定标准后，超过部分由医保统筹基金按比例支付，不设最高支付限额。起付标准和支付比例，与参加医保类型、医疗机构级别和医疗费用项目挂钩。具体见附表。荆门市住院医保待遇简明一览表就医类别人员类别起付线标准统筹支付比例政策文号一级医院二级(含县属三级)医院三级医院一级医院二级(含县属三级)医院三级医院乙类等普通住院职工2006001000甲类95%甲类90%甲类85%乙类项目先由个人自付5%，再按甲类报销。一次性医用材料和人工器官以终端单价为标准，1万元以内（含）的由参保人员个人先自付5%，3万元以内（含）的由参保人员个人先自付10%，3万元以上的由参保人员个人先自付20%，再按甲类规定比例支付。荆政发〔2017〕25号居民2006001000甲类85%甲类75%甲类60%14周岁以下参保人起付线减半市内规范转诊向上转诊补齐，向下转诊不再另设同普通住院意外伤害合法情况下无第三方责任人时参照普通住院。否则医保不予支付。荆医保发〔2021〕20号大额医保参保人员发生的属于“三个目录”范围内的医疗费用，经基本医保按规定支付后，年度内个人累计负担超过上年度全市居民人均可支配收入60%以上的部分（目前为1.2万元），由大额医疗费用补助资金按比例支付。基本医保起付标准，乙类项目、一次性医用材料和人工器官个人先自付的医疗费用，异地就医降低部分的医疗费用，不纳入大额医疗补助资金支付范围。其中职工医保支付比例80%，居民医保在1.2万元-3万元的部分支付60%、3万元-10万部分支付65%、10万元以上部分支付75%荆政发〔2017〕25号", "kinfoName": "农村合作医疗、职工医保就医后的报销比例分别是多少？", "ispublic": "true", "kinfoGuid": "7eb34712-a392-4327-933b-02fca1184216", "categoryName": "居民医疗保险", "visitTimes": 518}, {"publishTime": "2023-03-10 10:33:48", "kinfoContent": "企业女职工已到退休年龄但是职工医保缴费年限未满25年时，自愿按灵活人员缴费标准（缴费基数为参保地上年度社平工资的60%，缴费费率为10%），继续缴费至规定年限，所需费用由个人承担。有条件的用人单位，可以自主决定承担其退休人员继续参保职工医保的应缴保险费。企业女职工已到退休年龄但是职工医保缴费年限未满25年时，也可自愿转为参加城乡居民医保。", "kinfoName": "企业女职工已到退休年龄但是医保未缴满25年，后期是个人缴费还是企业缴纳，具体缴费标准？", "ispublic": "true", "kinfoGuid": "3499731f-5ac2-44a5-a1f5-b2f31e53b57f", "categoryName": "职工医疗保险", "visitTimes": 84}, {"publishTime": "2023-03-09 10:11:40", "kinfoContent": "银行代扣为什么失败？1.卡号信息有误没有签约成功。2.卡里余额不足。3.绑定银行卡卡号因银行业务办理进行了更改。4.营销系统与银行系统数据传输不成功，导致代扣失败。5.银行卡状态异常。", "kinfoName": "银行代扣为什么失败？", "ispublic": "true", "kinfoGuid": "978bd0c6-36dc-4409-97e9-5115f805f7a5", "categoryName": "供电服务", "visitTimes": 40}, {"publishTime": "2023-03-09 10:10:41", "kinfoContent": "为什么要实行两部制电价？实行两部制电价，能有效发挥价格的杠杆作用，一是促进客户合理选择和使用用电设备，提高设备利用率，压低最大负荷，减少电费开支；二是相应提高电网负荷率，减少无功负荷，提高了电力系统的供电能力，从而使供用电双方都能从中获益。", "kinfoName": "为什么要实行两部制电价？", "ispublic": "true", "kinfoGuid": "69d69b32-f1d1-419b-b648-3244d9cf8b59", "categoryName": "供电服务", "visitTimes": 37}, {"publishTime": "2023-03-09 10:09:44", "kinfoContent": "何为两部制电价？两部制电价就是将电价分为基本电价和电度电价两个部分，一是以客户的实际用电量来计算电费的电度电价；二是以客户接入系统的用电容量或最大需量计算的基本电价。", "kinfoName": "何为两部制电价？", "ispublic": "true", "kinfoGuid": "87d91f3d-ea7d-4ea3-bc5b-9b9ff6156c4d", "categoryName": "供电服务", "visitTimes": 452}, {"publishTime": "2023-03-08 17:04:24", "kinfoContent": "超编制、超标准配备公务用车的；违反规定将公务用车登记在下属单位、企业或者个人名下的；公车私用、私车公养，或者既领取公务交通补贴又违规使用公务用车的；换用、借用、占用下属单位或者其他单位和个人的车辆，或者擅自接受企事业单位和个人赠送车辆的；挪用或者固定给个人使用执法执勤、机要通信、特种专业技术等公务用车的；为公务用车增加高档配置或者豪华内饰的；在车辆维修等费用中虚列名目或者夹带其他费用，为非本单位车辆报销运行维护费用的；违规处置公务用车的；违规租用社会车辆的；有其他违反公务用车配备使用管理规定行为的。", "kinfoName": "党政机关有哪些情形要依纪依法追究相关人员责任", "ispublic": "true", "kinfoGuid": "f6071c13-5684-44ab-9050-d3deb07eaf8a", "categoryName": "机构职能", "visitTimes": 15}, {"publishTime": "2023-03-08 17:00:55", "kinfoContent": "公务交通补贴保障区域内公务用车使用情形为：执行重大抢险救灾、事故处理、突发事件处置等不可预测的特殊任务；参加陪同中央、省、外地来荆调研、检查、考察及接待工作，参加商务及外事活动。", "kinfoName": "公务交通补贴保障区域内公务用车使用情形包括哪些？", "ispublic": "true", "kinfoGuid": "ba19c3ab-baa9-4386-9785-00ef46827ea4", "categoryName": "机构职能", "visitTimes": 28}, {"publishTime": "2023-03-08 16:51:34", "kinfoContent": "市级公务交通补贴保障区域确定为东宝区龙泉街道和泉口街道、荆门高新区·掇刀区白庙街道、掇刀石街道和兴隆街道、漳河新区双喜街道六个街道的中心城区范围。即：南到原武荆高速路入口；北到东宝工业园；东至襄荆高速入口；西至仙女公墓；漳河方向西外环以内；麻城方向市标以内。各县（市、区）根据各地实际情况，合理确定本地区公务交通补贴保障区域范围。", "kinfoName": "公务交通补贴保障区域范围如何界定？", "ispublic": "true", "kinfoGuid": "6359c016-7957-4c13-a962-ec6e7302231d", "categoryName": "机构职能", "visitTimes": 43}, {"publishTime": "2023-03-07 16:15:35", "kinfoContent": "公交车，指在城市道路上遵循固定路线，有或者无固定班次时刻，承载旅客出行的机动车辆。一般外形为方型，有窗，设置座位。公共汽车时速一般在25-50公里，不会超过60公里，又称为公共汽车、公汽或巴士，其中“公交”是公共交通的简称，公交车台湾地区又称为公车、客运或巴士，在香港和澳门，则多称为巴士。公交车对社会影响巨大，对城市发展起着最基本的推动作用。公交车使市民体验到彼此间前所未有的接近，也缩短城市和邻近村镇间的距离、往来频繁。", "kinfoName": "公交车的定义", "ispublic": "true", "kinfoGuid": "a3a7e978-8718-45c7-83d3-dde23195f27e", "categoryName": "公交服务", "visitTimes": 16}]}}