{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-07-31 18:09:02", "kinfoContent": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章；3.特种设备产品合格证（含产品数据表）网传原件、盖公章复印件；4.特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件。", "kinfoName": "特种设备使用登记（大型游乐设施）所需材料？", "kinfoGuid": "910788f4-54b5-422e-97e1-3a2d1f0084cf", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "一是要加强宣传培训，让生产主体知道如何开合格证。二是要加大日常巡查、抽检，通过检测手段，验证农产品是否合格，主体是否做到自检自控。", "kinfoName": "试行食用农产品合格证制度系列解读问题13：如何确保合格证开具的真实性？", "kinfoGuid": "9170028e-c8a5-4eff-9843-ccb53ee29606", "categoryName": "农产品管理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "港澳台人员参加在职职工医保的，需提供港澳居民来往内地通行证或港澳居民居住证、建立劳动关系的证明办理医保参保。外国人参加在职职工医保的，需提供外国人就业证件及居留证件，或外国人永久居留证在经办机构窗口即可办理参保登记。参加城乡居民医保的只需提供有效身份证件即可在经办机构窗口办理参保登记。", "kinfoName": "港澳台居民、外国人在华就业如何办理医保参保？", "kinfoGuid": "93351762-e698-4f09-92a3-a4d03bc6b9c7", "categoryName": "居民医疗保险", "visitTimes": 10}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "对符合我市产业发展规划的现代服务业项目，在项目用地、固定资产投资、厂房租赁、总部经济、科技创新、税收、人才等方面给予支持，具体按照《市人民政府关于进一步加快服务业高质量发展的实施意见》（荆政发〔2018〕9号）、《市人民政府关于加快现代物流业发展的意见》（荆政发〔2018〕26号）、《市人民政府关于支持文化产业发展的实施意见》（荆政发〔2018〕13号）以及《市人民政府办公室关于印发鼓励支持各类科创主体入驻荆楚科创城政策措施等文件的通知》（荆政办发〔2021〕31号）等文件执行。", "kinfoName": "现代服务业发展支持", "kinfoGuid": "936a888b-9a6a-41fd-bb52-a806cbba4069", "categoryName": "惠企政策", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "参保人员凭有效身份证件或社保卡到医保经办服务窗口或通过“鄂汇办APP”即可查询基本医疗保险信息。", "kinfoName": "参保人员如何查询打印基本医疗保险信息?", "kinfoGuid": "942fa122-8f23-441d-90fd-e6eeac3bf141", "categoryName": "职工医疗保险", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "欢迎拨打荆门市市场监管局窗口电话0724-2381609进行咨询。不想继续经营的市场主体，请抓紧注销，因为不按期报送年报，会根据《中华人民共和国市场主体登记管理条例实施细则》第七十条“市场主体未按照法律、行政法规规定的期限公示或者报送年度报告的，由登记机关列入经营异常名录，可以处1万元以下的罚款”。另根据《工商总局税务总局关于清理长期停业未经营企业工作有关问题的通知》（工商企字【2016】97号）规定，对于长期未开展经营活动、经现场检查在其登记的住所或经营场所无法取得联系，且连续两年未报税的公司，工商部门依据《公司法》第二百一十一条规定依法吊销其营业执照。根据《公司法》第一百四十六条第一款第(四)项、《市场主体登记管理条例》第十二条第一款第（四）项规定，公司、企业因违法被吊销营业执照、责令关闭，其法定代表人对此负有个人责任的，自该公司、企业被吊销营业执照之日起三年内不得担任公司、非公司企业法人的法定代表人、董事、监事、高级管理人员。", "kinfoName": "企业不注销，会有什么不好的后果", "kinfoGuid": "94b9b9ee-e64a-4e91-b1de-4d27397858aa", "categoryName": "证照办理", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "荆门市民防办公室（市人防办、市地震局）机构职能2010年6月，根据《市人民政府办公室关于印发荆门市民防办公室主要职责内设机构和人员编制规定的通知》（荆政办文〔2010〕63号）精神，设立荆门市民防办公室，为市人民政府工作部门，挂荆门市人民防空办公室和荆门市地震局牌子。机构的合并，使人防和地震的工作职责进行了整合与加强。将原市人民防空办公室的职责、市地震局的职责划入市民防办公室，并增加参与防灾救灾的职责，取消已由市人民政府公布取消的行政审批事项。加强了对重要经济目标落实人民防空要求的指导和监督，对涉及人民防空要求的重要工程布局和重大项目提出建议的职责。加强对城市规划区内防空地下室建设和城市地下空间开发利用兼顾人民防空要求的管理和监督检查的职责。荆门市民防办公室的主要职责是：　　贯彻落实国家、省、市有关人民防空和防震减灾的法律、法规和方针、政策，结合荆门市实际，参与起草有关规范性文件，并监督执行。　　负责编制和组织实施本市人民防空中长期发展规划和人防工程、通信警报建设规划；会同有关部门编制全市防震减灾中长期发展规划，指导和监督城市地下空间开发建设中落实与人民防空、防震减灾有关的规定。　　组织实施全市人民防空工程的建设与管理；负责对结合民用建筑修建防空地下室事项的依法审批和综合管理；做好已建人防工程的维护管理、平战结合开发利用以及安全生产管理监督检查工作。　　负责全市人民防空通信警报建设与管理工作，依法组织全市防空防灾警报鸣放工作。　　组织制订城市防空袭方案、人口疏散计划；拟订地震应急预案、综合防御措施并组织实施和监督检查；督促检查城市重要经济目标落实人民防空要求，对涉及人民防空要求的重要工程布局和重大项目提出建议；拟订人民防空演习(练)方案，经批准后组织实施。　　承担战时组织指挥城市群众进行防空袭斗争，消除空袭后果和配合城市防卫、要地防空作战责任，协助有关部门恢复生产和生活秩序。　　负责全市地震监测台网和地震监测预报、震害防御和地震应急救援工作；开展地震群测群防工作；指导各县、市(区)防震减灾工作。　　负责市内重大工程建设场地的地震安全性评价管理工作；负责市内新建、改建、扩建工程抗震设防要求的监督管理工作。　　组织开展全市人民防空和防震减灾知识的宣传教育，会同有关部门制订人民防空和防震减灾宣传教育计划并组织实施；组织开展民防科研。　　管理全市人民防空和防震减灾经费、物资和国有资产，编制全市人民防空和防震减灾经费预决算，并对使用情况实施监督检查。　　市民防办公室（市人民防空办公室、市地震局）内设5个机构：秘书科、工程科、指挥通信科、防震减灾科和行政审批科（政策法规科）。下属3个正科级事业单位：市民防指挥信息保障中心，市地震台、301工程管理处。", "kinfoName": "荆门市民防办公室（市人防办、市地震局）机构职能", "kinfoGuid": "99711747-ae8f-4b83-87a0-d0884179afe2", "categoryName": "机构职能", "visitTimes": 7}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "《农药管理条例》规定，假农药有四种情形：（一）以非农药冒充农药；（二）以此种农药冒充他种农药；（三）农药所含有效成分种类与农药的标签、说明书标注的有效成分不符。（四）禁用的农药，未依法取得农药登记证而生产、进口的农药，以及未附具标签的农药，按照假农药处理。《农药管理条例》规定，劣质农药有三种情形：（一）不符合农药产品质量标准；（二）混有导致药害等有害成分；（三）超过农药质量保证期的农药，按照劣质农药处理。经营假劣农药的法律责任：经营假劣农药是严重的违法行为，依据《农药管理条例》及相关法律规定，经营假劣农药将面临严重的法律后果：一是行政处罚。《农药管理条例》规定：经营假农药的，由县级以上地方人民政府农业主管部门责令停止经营，没收违法所得、违法经营的农药和用于违法经营的工具、设备等，违法经营的农药货值金额不足1万元的，并处5000元以上5万元以下罚款，货值金额1万元以上的，并处货值金额5倍以上10倍以下罚款；情节严重的，吊销农药经营许可证。经营劣质农药的，由县级以上地方人民政府农业主管部门责令停止经营，没收违法所得、违法经营的农药和用于违法经营的工具、设备等，违法经营的农药货值金额不足1万元的，并处2000元以上2万元以下罚款，货值金额1万元以上的，并处货值金额2倍以上5倍以下罚款；情节严重的，吊销农药经营许可证。二是民事损害赔偿。经营假劣农药给用户造成损失的，经营者要赔偿损失，赔偿额包括购药价款、可得利益和其他损失。三是情节严重的要追究刑事责任。《刑法》第一百四十七条规定：经营假劣农药，使的生产遭受到较大损失的，判处三年以下有期徒刑或拘役，并处或者单处销售金额百分之五十之上二倍以下罚金；致使生产遭受了重大损失的，判处3年以上7年之下有期徒刑，并处销售金额百分之五十以上2倍以下罚金；使的生产遭受了特别重大损失的，判处7年以上有期徒刑或者无期徒刑，并处销售金额百分之五十以上2倍以下罚金或者没收财产。相关司法解释是：较大损失主要以二万元为起点；重大损失，主要以十万元为起点；特别重大损失，主要以五十万元为起点。", "kinfoName": "什么是假劣农药？经营假劣农药的法律责任有哪些？", "kinfoGuid": "9a238d1e-29a3-48e6-8de4-9f9b04e6a67f", "categoryName": "农资农技", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "没有专门的国家规定。应按照《产品质量法》、《消费者权益保护法》或与经营者之间的约定三包。依据：《产品质量法》第四十条售出产品有下列情形之一的，销售者应当负责修理、更换、退货；给购买产品的消费者造成损失的，销售者应当赔偿损失：（一）不具备产品应当具备的使用性能而事先未作说明的；（二）不符合在产品或者其包装上注明采用的产品标准的；（三）不符合以产品说明、实物样品等方式表明的质量状况的。《消费者权益保护法》第二十四条：经营者提供的商品或者服务不符合质量要求的，消费者可以依照国家规定、当事人约定退货，或者要求经营者履行更换、修理等义务。没有国家规定和当事人约定的，消费者可以自收到商品之日起七日内退货；七日后符合法定解除合同条件的，消费者可以及时退货，不符合法定解除合同条件的，可以要求经营者履行更换、修理等义务。依照前款规定进行退货、更换、修理的，经营者应当承担运输等必要费用。", "kinfoName": "服装鞋帽类商品是否有专门的三包规定？如何办理？", "kinfoGuid": "9ab6363b-1ade-45ae-95c6-c07667b0bb5e", "categoryName": "商品质量管理", "visitTimes": 13}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "生产者、销售者未履行相关义务的，由市场监管部门予以处理。维修者未履行三包义务的，由农业机械化主管部门依法处理。依据《农业机械产品修理、更换、退货责任规定》。", "kinfoName": "农业机械出现三包问题，消费者应当如何投诉？", "kinfoGuid": "9d3a9794-c848-4540-9295-6e6efdb77621", "categoryName": "商品质量管理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "对在本市新注册或增资设立的合同外资1000万元人民币（或其他等值币种）以上（含本数）的外资企业，且形成实际投入的，按企业实缴合同外资（不包括股权出资、外方股东贷款、投资性公司投资）的5%给予奖励，最高不超过300万元人民币。", "kinfoName": "外商投资奖励", "kinfoGuid": "9fbe183e-09a6-47aa-a2e6-3c8a6e23fdd2", "categoryName": "惠企政策", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "今年出台的《荆门市市级储备粮轮换管理办法（试行）》对地方储备粮轮换有什么新要求？一是严格计划管理。轮出轮入计划一并下达，细化到库到点到仓（罐），原则上实行同品种、同库点轮换，承储企业不得擅自变更。轮换期间，承储企业各月末实物库存不得低于计划规模的70%。轮换以储存品质为依据，以储存年限为参考，原则上实行均衡轮换。小麦存储期限变更为4年，增加了玉米存储期为3年的规定。规定超过正常储存年限轮换的，不得使用省级储备粮轮换风险准备金弥补轮换亏损。超架空期轮换须提前一个月报告，经批准最长可超期架空1个月。二是规范轮换程序。储备粮轮入前，存储企业要向市发改（粮食）部门申请空仓验收。储备粮销售出库必须通过武汉国家粮食交易中心公开竞价交易，与其他企业合作开展包进包出等轮换方式的，应在交易平台上对轮换差价等进行公开竞拍，不得出现虚假竞拍。三是规范资金及补贴管理。市级储备粮采取先购后销轮换方式的，由市农发行及在地分支机构先发放轮换贷款，待验收入库转为市级储备粮后，及时发放市级储备粮贷款，同时足额收回相应的轮换贷款；采取先销后购轮换方式的，销售后先收回市级储备粮贷款，轮入时由市农发行及在地分支机构按轮出收贷金额及时、等额发放市级储备粮贷款。同时，明确了轮换架空期内的贷款利息补贴用于充实轮换风险准备金；超轮换架空期的，不享受利息和保管费用补贴。", "kinfoName": "荆门市市级储备粮轮换管理办法（试行）的政策解读", "kinfoGuid": "a29a8884-d74a-433f-acc3-d8d0dd53896e", "categoryName": "农资农技", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "因城市管理工作涉及到城市市政管理、交通运行、人居环境、应急处置、公共秩序管理等方面内容，各级政府必须建立高位协调督办机构，研究拟定有关政策，制定基本规范，做好顶层设计，加强对辖区内城市管理工作的业务指导、组织协调、监督检查和考核评价，通过建立城市管理委员会联席会议制度，解决城市管理工作中的重大疑难问题，推进城市管理事权法律化、规范化。", "kinfoName": "为何要设立城市管理委员会？", "kinfoGuid": "a383580a-0ebc-4381-9f47-3bc16619a7ca", "categoryName": "机构职能", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "编制门牌号的职能在公安部门。", "kinfoName": "门牌号由哪个单位编制？", "kinfoGuid": "a87da747-68ee-4b3a-b91c-7476df058629", "categoryName": "户籍管理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "1、贯彻落实国家有关农用航空法律法规和政策，编制湖北省荆门农用航空服务站行业发展中长期规划，制定年度计划并组织实施；2、协调开展农林飞防、飞播与航空植保、施肥，以及人工影响天气、抗灾救灾、航拍航测等作业服务。负责全市农用航空数据统计；3、申报农用航空相关项目；试验、示范、推广农用航空新技术，实施农用航空有关科学试验；4、管理本站入股荆门通用航空有限责任公司的国有资产，参与指导该公司依法经营和管理；5、合作开展其他小型农机新机具新技术的试验示范工作，促进农机农艺融合。电话：0724-6038638", "kinfoName": "湖北省荆门农用航空服务站主要职能介绍及联系方式", "kinfoGuid": "aa282c68-1a23-4da5-a616-5d2c2ae2223c", "categoryName": "机构职能", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "提交材料名称及申报方式要求：1.使用登记表网上盖公章、填写完整、不可漏项；2.使用单位登记证照（含行政部门批准文书、法人和其他组织统一社会信用代码的营业执照等）或者个人身份证明(适用于公民个人所有的特种设备)网传盖公章；3.特种设备产品合格证（含产品数据表）网传原件、盖公章复印件；4.特种设备监督检验证明（安全技术规范要求进行使用前首次检验的特种设备，应当提交使用前的首次检验报告）网传原件、盖公章复印件。", "kinfoName": "特种设备使用登记（客运索道）所需材料？", "kinfoGuid": "aaea24d8-dffe-4243-bb18-1a3e5e8e5828", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "欢迎拨打荆门市市场监管局窗口电话0724-2381609进行咨询。以内资有限公司为例简易注销为例，注销流程分三步：一是发布简易注销公告，登陆国家企业信用信息公示系统（http://www.gsxt.gov.cn），从“企业信息填报”功能登陆，发布企业简易注销公告，需上传由股东签字、公司盖章的《全体投资人承诺书》，公告期为20天，办理期为公告期届满后的30天内，逾期的需要撤销原公告并发布新公告。2.网上提交注销登记申请，可登陆政务服务网办理（http://zwfw.hubei.gov.cn）事项名称为“内资有限公司注销”，按流程填写资料，上传代理人身份证、清税证明、营业执照照片，完成电子签名并提交申请。3.审核通过后，到各区政务大厅窗口提交司营业执照正、副本原件，领取《准予注销登记通知书》。", "kinfoName": "公司注销需要提交那些资料", "kinfoGuid": "ab9cc6c6-95e0-405b-86e8-e1b24904f806", "categoryName": "证照办理", "visitTimes": 7}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "1、有确定的接收方位、接收内容和收视对象范围2、有符合国家标准的接收设备3、有合格的专职管理人员4、有健全的管理制度5、级别较高、规模较大的教育、科研、新闻、金融、经贸等确因业务工作需要的单位6、三星级或国家标准二级以上的涉外宾馆7、专供外国人和港、澳、台人士办公或居住的公寓等", "kinfoName": "《接收卫星传送的境外电视节目许可证》审批新办申请条件", "kinfoGuid": "ad0b0b63-f2bf-4d63-a940-f71622003481", "categoryName": "证照办理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "一、办事依据：1.《中华人民共和国教师法》第十三条：中小学教师资格由县级以上地方人民政府教育行政部门认定。中等专业学校、技工学校的教师资格由县级以上地方人民政府教育行政部门组织有关主管部门认定。普通高等学校的教师资格由国务院或者省、自治区、直辖市教育行政部门或者由其委托的学校认定;2.《中华人民共和国教师资格条例》第十三条：高级中学教师资格，由申请人户籍所在地或者申请人任教学校所在地的县级人民政府教育行政部门审查后，报上一级教育行政部门认定。中等职业学校教师资格和中等职业学校实习指导教师资格，由申请人户籍所在地或者申请人任教学校所在地的县级人民政府教育行政部门审查后，报上一级教育行政部门认定或者组织有关部门认定;3.《中华人民共和国教师资格条例实施办法》第五条：依法受理教师资格认定申请的县级以上地方人民政府教育行政部门，为教师资格认定机构。授权依据或委托依据：依法受理教师资格认定申请的县级以上地方人民政府教育行政部门，为教师资格认定机构。二、办事条件：（一）申请对象1.未达到国家法定退休年龄，户籍所在地、居住地（须办理当地居住证且在有效期内）或就读学校所在地（仅限应届毕业生和全日制在读研究生）在我市的中国公民及驻荆部队现役军人，可在我市申请认定幼儿园、小学、初级中学、高级中学、中等职业学校和中等职业学校实习指导教师资格。2.根据《教育部办公厅中共中央台湾工作办公室秘书局国务院港澳事务办公室秘书行政司关于港澳台居民在内地（大陆）申请中小学教师资格有关问题的通知》（教师厅〔2019〕1号）要求，在我市学习、工作和居住的港澳台居民，需持有港澳台居民居住证、港澳居民来往内地通行证、5年有效期台湾居民来往大陆通行证等有效证件，可申请认定中小学教师资格。申请认定教师资格的学历及其他条件、程序要求与内地（大陆）申请人相同。港澳台居民开具无犯罪记录证明由省教师资格认定中心统一提供函件。3.根据《教育部关于推进师范生免试认定中小学教师资格改革工作的通知》（教师函[2022]1号）要求，按规定程序取得《师范生教师职业能力证书》的教育类研究生和相关专业师范生，凭身份证、学历证书、《师范生教师职业能力证书》、普通话水平测试等级证书、体检合格证明等材料申请认定相应的教师资格，认定程序不变。4.申请人每年只可以申请认定并取得一本教师资格证书。（二）申请条件1.具备相应的学历（1）申请幼儿园教师资格学历标准，必须严格按照《教师法》、《教师资格条例》、《教师资格条例实施办法》及省有关政策规定执行。取得幼儿园教师资格，应当具备幼儿师范学校毕业及其以上学历，其他中等职业学校学历为非合格学历。但经省教育厅评估合格的49所中等职业学校幼儿教育专业，在教育部未出台新的政策前，2013年及以后入学的毕业生，在申请幼儿园教师资格时，其学历可以视为合格学历，但须参加全国教师资格考试，且成绩合格。未经省教育厅评估或评估不合格的其他中等职业学校幼儿教育专业，不能作为申请幼儿园教师资格的合格学历。上述49所中等职业学校2013年以前入学的幼儿教育专业毕业生，在申请幼儿园教师资格时，其学历为非合格学历。（2）2011年及以前入学的师范教育专业毕业生，申请小学教师资格学历为中等师范学校毕业及以上学历，申请初级中学教师资格学历为大学专科毕业及以上学历，申请中等职业学校实习指导教师资格，应当具备中等职业学校毕业及其以上学历，并具有相当于助理工程师或中级以上工人技术等级。2012年及以后入学的师范教育专业毕业生，申请教师资格时，学历应作相应提升。即，申请小学教师资格学历为大学专科毕业及以上学历；申请初级中学教师资格学历为大学本科毕业及以上学历；申请中等职业学校实习指导教师资格，应当具备大学专科毕业及以上学历，同时还应具备相当于助理工程师以上专业技术资格或者中级以上工人技术等级。（3）2012年及以后参加全国教师资格考试且成绩合格人员，申请小学教师资格的学历为大学专科及以上学历，申请初级中学教师资格的学历为大学本科毕业及以上学历，申请中等职业学校实习指导教师资格，应当具备大学专科毕业及以上学历，同时还应具备相当于助理工程师以上专业技术资格或者中级以上工人技术等级。（4）申请高级中学教师、中等职业学校教师资格，应当具备高等师范学校或者其他大学本科毕业及其以上学历。2.普通话要求。申请语文学科、小学全科和幼儿园教师资格需达到二级甲等及以上标准。申请其他教师资格需达到二级乙等及以上标准。中小学高级教师、中等职业学校高级讲师、高级实验师、特级教师等均不可作为免试依据。3.体检标准。申请人体检标准严格按照《湖北省申请认定教师资格人员体检标准及办法》（鄂教师〔2002〕3号）规定执行。申请幼儿园教师资格人员的体检按照教育部教师资格认定指导中心《关于调整申请认定幼儿园教师资格人员体检标准的通知》的规定执行。所有体检项目必须完检。具体安排以各认定机构网站发布的认定公告为准。省人民医院为疑义问题终检医院。三、办理程序：1.网上申报（1）申请人在规定的时间内完成网上申报，具体办法为：登录中国教师资格网（www.jszg.edu.cn）,参加全国统考合格申请人（仅指参加全国笔试和面试统考两项合格人员），点击“网上申报”栏目，再点击“全国统考合格申请人注册”进入统考申请人网上报名系统，未参加全国统考申请人点击“网上申报”栏目，再点击“未参加全国统考申请人注册”进入未参加全国统考申请人网上申报系统，按照系统提示如实填报申请信息，并上传近期免冠电子照片（文件类型必须为.jpg格式，宽114像素，高156像素，文件大小不得超过20KB）。（2）申请人“任教学科”的填写应与申请人报考的学科（专业）一致。其中，申请幼儿园教师资格的，不填写学科；申请小学教师资格的，应与申请人报考的面试学科一致；申请初级中学、高级中学、中等职业学校文化课教师资格的，应与申请人报考的笔试科目三“学科知识与教学能力”一致；申请中等职业学校专业课和中等职业学校实习指导教师资格的，应与申请人报考的专业一致。2.现场确认。网上申报完成后，申请人应在规定时间内向相应认定机构（县市、区教育局或行政审批局）提交下列材料，进行现场确认：（1）二代身份证（需在有效期内）原件。（2）学历证书原件。港澳台学历还应同时提交教育部留学服务中心出具的《港澳台学历认证书》原件，国外学历还应同时提交教育部留学服务中心出具的《国外学历认证书》的原件。学历信息经过学信网电子信息比对的可不提交。特别提示：在审核材料过程中，对于国家认定信息系统无法直接比对验证的学历（中等职业学校学历除外），申请人须提交《中国高等教育学历认证报告》（在学信网在线申请），否则视为不合格学历将不予受理。建议申请人提前在学信网验证学历，无法验证的及时申请认证报告。（3）由教师资格认定机构指定的县（市、区）以上医院出具的体检表一份（《湖北省教师资格申请人员体检表》原件附件1或《湖北省幼儿园教师资格申请人员体检表》原件附件2）。体检表上必须给出明确的体检结论（合格或者不合格），体检表用A4纸正反打印。申请高级中学教师、中等职业学校教师或中等职业学校实习指导教师资格的申请人体检指定医院为荆门市第一人民医院或者荆门市第二人民医院；（4）《普通话水平测试等级证书》原件。（5）《个人承诺书》原件（在网上报名界面点击个人承诺书图片，通过手机浏览器、微信、支付宝或其他扫码工具扫描页面中弹出的二维码，并在手机端手写签名，提交签名后，点击网页端“已提交”按钮，查看签名合成后的效果。如需修改，可点击合成后的图片，重新获取二维码扫描修改）。（6）考试合格证明。由申请人在国家中小学教师资格考试网（ntce.neea.edu.cn）上自行打印。（7）近期一寸免冠彩色相片1张(正规证件相片，用以办理教师资格证书，应与网上申报时上传相片同底版，相片背面写明姓名、身份证号)。（8）在户籍所在地申请认定的，提交本人户口本或集体户口证明原件;在居住地申请认定的，应当提交有效的居住证原件；以就读学校所在地申请认定的，提交注册信息完整的学生证原件。（9）申请中等职业学校实习指导教师资格类别的申请人，除提供以上资料外，还需提供相当助理工程师及以上专业技术职务的职称证书或中级及以上工人技术等级的资格证书。（10）教育类研究生和公费师范生提供《师范生教师职业能力证书》，且认定的教师资格种类和任教学科应与《师范生教师职业能力证书》上的任教学段和任教学科相同。（11）申请高级中学教师、中等职业学校教师或中等职业学校实习指导教师资格的申请人，请将材料整理齐后按时提交到荆门市教育学院211办公室（荆门市掇刀区虎牙关大道42号）进行现场确认。注：《教师资格认定申请表》无需提交纸质材料，申请表中“教师资格证书号码”由系统自动提取，不再用人工填写。认定审核通过后，申请表由认定机构生成和下载，用A4纸打印，一式两份，加盖认定机构公章后一份存入申请人人事档案，一份由认定机构归档保存。受理部门：荆门市教育局教师管理科联系电话：0724-2346302。", "kinfoName": "教师资格认定", "kinfoGuid": "af7f098c-8693-4a8c-a0d0-f15ed73ed355", "categoryName": "教师管理", "visitTimes": 11}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "负责指导各县（市、区）投资促进工作；负责市直招商专班和驻外招商联络处的组织、联络、管理、协调、服务和考核工作；负责市级招商顾问的衔接、联络和服务工作；负责中心城区委托招商主体资格的审查、管理及奖励兑现；负责组织全市重大招商引资活动。负责人：肖林电话：2332817", "kinfoName": "招商局内设机构投资促进科", "kinfoGuid": "afb4beaa-d9c1-4603-80da-dfc620dbac04", "categoryName": "机构职能", "visitTimes": 5}]}}