{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-08-30 22:48:13", "kinfoContent": "（1）已知对该疫苗所含任何成分，包括辅料以及抗生素过敏者。（2）患急性疾病、严重慢性疾病、慢性疾病的急性发作期和发热者。（3）妊娠期妇女。（4）免疫缺陷、免疫功能低下或正在接受免疫抑制治疗者。（5）患脑病、未控制的癫痫和其他进行性神经系统疾病者。", "kinfoName": "疫苗接种的禁忌症", "kinfoGuid": "4b0a3e93-0995-4a9b-9305-8fd6fc29b36f", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "主要是通过脐带感染。新生儿出生时，如用未经严格消毒，被破伤风杆菌污染的剪刀或其他用具断脐，或断脐后用未经消毒的辅料（旧棉花、旧布等）包裹脐端，破伤风杆菌可进入脐部，在缺氧的脐部繁殖，引起新生儿破伤风。", "kinfoName": "新生儿破伤风感染方式", "kinfoGuid": "4bd32fbb-3112-4a49-88bf-a7da5051c745", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "肌壁间肌瘤位于子宫肌层内，是肌瘤中最多见的类型，占肌瘤总数的60%～70%。肌壁间肌瘤常为单个或多个，大小不一，小者如米粒或黄豆大小，一般不会改变子宫形状；大者可使子宫增大或使子宫形状改变呈不规则突起，往往宫腔也随之变形。由于其生长特点，可以是子宫内膜面积增大，并影响子宫收缩，可以引起月经血量增多，但一般月经周期变化不大。由于月经量过多，可以发生贫血。", "kinfoName": "肌壁间肌瘤的特点有哪些？", "kinfoGuid": "4ec82d28-f3af-47af-8309-9471dede2221", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "病毒种类不同；易感动物不同，禽流感为多种禽类，而鸡瘟仅为鸡；潜伏期不同；临床症状不同，禽流感为呼吸系统病，鸡瘟为消化系统病；死亡率也不同，禽流感高，鸡瘟低。", "kinfoName": "禽流感和鸡瘟的主要区别", "kinfoGuid": "4f5b12fb-9048-409f-8669-805653ad1565", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "常见不良反应：（1）接种后24小时内，注射部位可出现疼痛和触痛，注射局部红肿浸润轻、中度反应，多数情况下2-3天自行缓解。（2）一般在接种疫苗后可能出现一过性发热反应，一般持续1-2天后可自行缓解，不需处理；对于中度发热反应或发热时间超过48小时者，可给予对症处理。", "kinfoName": "接种A群C群群流脑疫苗后可能有什么不良反应？", "kinfoGuid": "4fbaa0a1-10a6-4eb0-a951-5a07f0cd827f", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "广大电动车驾驶人朋友：大家好！首先感谢大家长期以来对道路交通管理工作的关心和支持。近年来，电动车以其经济、便捷等特点，已成为群众出行的重要交通工具，给人们带来交通便利的同时，又因部分驾驶人违法骑行导致道路交通事故多发，严重影响了他人生命财产安全。为最大限度减少电动车交通事故，保障广大人民群众平安出行，荆门交警向广大电动车驾驶人朋友提出如下倡议：一、驾驶电动自行车应当在非机动车道内行驶，没有非机动车道的应当在道路右边行驶，横过马路应当下车推行；驾驶电动车必须年满16周岁。二、倡导骑行电动车戴好安全头盔，成年人驾驶电动自行车只准搭载一名12周岁以下的未成年人。单座电动车不得搭载人员。三、不得酒后驾驶电动车；转弯前应当减速慢行，伸手示意，不得突然猛拐，超越前车时不得妨碍被超越的车辆行驶。四、驾驶电动车不得牵引、攀扶车辆或者被其他车辆牵引，不得双手离把或者手中持物；不得扶身并行、互相追逐或者曲折竞驶。五、杜绝驾驶电动车时闯红灯、逆向行驶、超速行驶、随意穿插，骑行时要集中注意力，不并行、不抢道，安全礼让，有序通行。六、切记在过路口时做到“一看，二慢，三通过”确保安全。在遇到大货车转弯或是直行时，应当与大货车保持一定的安全距离，切勿与大货车争道抢行，确保自身的行车安全。七、为了老人安全，家属尽量劝阻老年人不骑乘电动车上路行驶。老年人在驾车过程中，对于外界的提醒以及突发状况无法及时感知，或者感知后反应迟缓，因而极易引发交通事故。八、自觉配合执勤交警指挥，听从交通志愿者的文明劝导。党政机关、企事业单位干部、职工应模范遵守交通法规，做到文明守法出行；中小学校、幼儿园要加强学生的日常交通安全教育，充分发挥“小手拉大手”的宣传辐射作用。荆门市公安局交通警察支队2021年4月23日", "kinfoName": "荆门交警向广大电动车驾驶人提出倡议", "kinfoGuid": "5079ec5b-8afe-407c-b30d-7f9e67be14f1", "categoryName": "驾驶员管理", "visitTimes": 111}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "键盘腕：医学上称为“腕管综合征”。主要症状表现为手腕、拇指、食指及中指的麻木和疼痛，常感觉大拇指笨拙无力，拇指、食指、中指感觉迟钝和异常，而小指和无名指内半侧完全正常，如果让患者将两手搁在桌子上，前臂与桌面垂直，两手腕自然屈掌下垂，大约一分钟即可出现食指和中指的麻木。主要原因是长期从事电脑打字工作敲击键盘所致。对策：应让长期操作电脑者将腕部垫起，避免悬腕操作。工作一个小时左右应作短暂的休息，同时活动一下腕部。治疗时应该暂时停止使用电脑，并遵从医嘱用物理、封闭、手术等方法治疗。", "kinfoName": "键盘腕", "kinfoGuid": "51050f37-c75b-4fa8-b941-17aaa13dcd3a", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "抑郁症是一种常见疾病，人人都有可能受抑郁症困扰。抑郁症可导致精神痛苦、学习无效、工作拖延，甚至悲观厌世。如果情绪低落、兴趣丧失、精力缺乏持续2周以上，应及时就医。抑郁症可治愈，但易复发，要在医生指导下坚持规范治疗。多交友、勤运动、规律作息和饮食，可有效降低患抑郁症的风险。", "kinfoName": "谨防抑郁症", "kinfoGuid": "5112eef6-cb6a-4b28-b329-6b662f4ad4d8", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "残疾大学生助学对当年考入大学的残疾学生按专科生每人1000元、本科生每人2000元、研究生每人3000元、博士生每人4000元的标准给予一次性资助。自2018年起，报名普通高考的残疾考生须采集其残疾证号。各地残联要主动加强与教育行政部门、招生考试机构的沟通和协调，全面了解和掌握本年度本地残疾考生报考普通高校的人数和基本情况。配合教育行政部门和招生考试机构，做好残疾考生申请合理便利的综合评估、考场相关无障碍设备设施配备等工作，周到细致为残疾考生平等参加高考提供服务。及时会同教育行政部门、残疾考生所在学校认真做好考前辅导，引导残疾考生合理填报志愿。特别要防止出现因瞒报残疾和填报志愿不当而被普通高校拒录的现象。政策依据:《省残联关于做好2018年普通高校招收残疾考生工作的通知》(鄂残联办发(2018)10号)《残疾人参加普通高等学校招生全国统一考试管理规定》(教学(2017)4号)", "kinfoName": "残疾大学生助学政策", "kinfoGuid": "520bccd5-fc29-49c6-8b6d-eadae822e2bc", "categoryName": "社会救助", "visitTimes": 14}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "单位增减员工，时间怎么填？答：通过【单位职工社会保险暂停】。（需要注意的是离职的当月需要给该员工先缴费再来办理此功能）注意：目前系统逻辑是当月员工有上班就需要缴纳社保费用。减人例子：单位缴纳费用到2月，员工甲上班到3月1日，停保时间选择3月1日，需要缴纳3月份社保费用后才能离职。单位缴纳费用到2月，员工甲上班到2月28日，停保时间选择2月28日，可以直接减人，后申请核定，不会给改该员工缴纳社保费用。增人例子：单位缴费到3月，员工乙3月31日上班，增人提示存在补缴，提交后会生成该员工的3月份补缴信息。然后，单位社会保险费应缴认定单及退费单据开具，这个功能可以直接生成缴费单。", "kinfoName": "湖北省网申系统单位增减员工，时间怎么填？", "kinfoGuid": "53e68106-58fa-4ce1-ab24-5a7e5a1919c7", "categoryName": "卫生医疗知识", "visitTimes": 8}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "天然含有有毒成分的植物或其加工制品当作食品如：大麻油、桐油、有毒蜂蜜；将加工过程中未能破坏或除去有毒成分的植物当成食品如木薯、苦杏仁、鲜黄花菜、四季豆、白果等；在一定条件下产生大量有毒成分的植物性食品如发芽土豆等。", "kinfoName": "不可食用的有毒植物性食品有哪些？", "kinfoGuid": "54b28de1-f7f2-4257-bbab-b80a473e6620", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "(1)自我保护：对已有麻木或可见的损伤情况下，应教会病人在日常生活中，做好自我保护和功能锻炼以防残疾加重。(2)康复：病人要有良好的自我保护意识和生活习惯。在社区的帮助下，做一些能胜任的工作，尽量作到经济自主。", "kinfoName": "麻风残疾的自我保护", "kinfoGuid": "55cc025d-408c-4295-b2cf-adc8807b27bd", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "对疫点的消毒是有效切断传播途径、控制疫情的措施之一。可能被病人排泄物污染的厕所、餐具、地面、地拖、门拉手、衣物等要进行消毒。霍乱弧菌对一般的消毒剂均较敏感。漂白粉、漂白精、过氧乙酸、戊二醛等均有效。", "kinfoName": "霍乱的疫点如何消毒？", "kinfoGuid": "55ee5089-fb86-43f1-a17f-806d4d3e3489", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "儿童情绪障碍是发生在儿童少年时期，以焦虑、恐怖、抑郁为主要临床表现的一组精神障碍，该障碍具有两个特点：其一；患有该障碍的儿童在成年阶段大多数有正常的精神活动表现，只有少数发展成为成年神经症性障碍。其二；许多童年情绪障碍表现为正常发育趋向中问题的突出化而不是本身质的异常。童年情绪障碍主要包括：（1）童年离别焦虑障碍；（2）童年恐怖性焦虑障碍；（3）童年社交性焦虑障碍等等。", "kinfoName": "儿童期和青年期情绪障碍的特征是什么", "kinfoGuid": "560fcbd2-19a5-4e27-b0e4-43133f826f02", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "1.贯彻执行国家、省有关人力资源和社会保障法律法规；编制全市人力资源和社会保障事业发展规划和年度工作计划；拟订人力资源和社会保障规范性文件并组织实施。2.拟订全市人力资源市场发展规划和人力资源服务业发展、人力资源流动的管理办法并组织实施，指导监督管理全市人力资源市场建设，促进人力资源合理流动、有效配置。3.负责全市促进就业工作，拟订城乡就业发展规划、年度就业补助资金使用计划并组织实施，完善公共就业创业服务体系，牵头拟订全市高校毕业生就业指导意见，推动创业带动就业。负责拟订就业援助实施方法，开展就业形势分析研判、失业预测预警和信息引导工作，制定应对预案，实施预防、调节和控制，保持就业形势稳定。4.统筹建立覆盖城乡的多层次社会保障体系。组织实施全市养老、失业、工伤等社会保险及其补充保险政策和标准。贯彻落实养老保险省级统筹办法和养老、失业、工伤保险关系转续实施办法，执行养老、失业、工伤等社会保险及其补充保险基金的管理和监督制度；编制相关社会保险基金预决算草案并组织实施，承担相关社会保险基金稽核、预测预警等工作，保持相关社保基金总体收支平衡。会同有关部门实施全民参保计划并参与建立统一的社会保险公共服务平台。5.承担市政府人才工作的综合管理。负责统筹全市专业技术人员和职务综合管理及高技能人才队伍建设工作，统筹全市职业能力建设工作，组织实施面向城乡劳动者的职业技能培训。完善职业资格制度，健全职业技能多元化评价办法。拟订技能人才培养、评价、使用和激励办法并组织实施，负责全市技工学校和民办培训机构的监督管理。负责全市专业技术人员队伍建设和人才资源的开发、配置与管理工作，拟订全市专业技术人才规划和专业技术人员管理、继续教育制度，组织国家级、省级优秀人才的选拔推荐，开展专业技术人才的引进、选拔、培养、管理和服务工作，协调管理博士后科研工作（流动）站、创新实践基地。拟订全市深化职称制度改革方案、措施并组织实施，监督指导全市专业技术职务资格、职（执）业资格考试工作。6.根据国家、省有关政策，牵头拟订全市事业单位综合配套改革的总体方案；指导全市事业单位人事制度改革工作，按照管理权限规范事业单位岗位设置、公开招聘、聘用合同、工作人员考核奖惩等人事综合管理工作，拟订事业单位工作人员和机关工勤人员人事管理规定并组织实施。7.统筹拟订全市企事业单位工资收入分配、福利和离退休政策实施意见并组织实施，建立全市企事业单位人员工资正常增长和支付保障机制，拟订企业劳动标准实施办法，监督检查实施情况。8.落实国家功勋荣誉制度，会同有关部门拟订全市表彰奖励办法，综合管理表彰奖励工作，承担全市评比达标表彰工作，根据授权承办以市委、市政府名义开展的市级表彰奖励活动。9.会同有关部门拟订全市农民工工作规划及综合性管理意见，推动相关政策落实，协调解决重点难点问题，维护农民工合法权益。10.拟订全市协调劳动关系的意见并组织实施，完善相关协商协调机制，组织实施劳动合同制度，维护劳动者合法权益；主管全市劳动人事争议调解仲裁和劳动保障监察工作。", "kinfoName": "荆门市人社局机构职能", "kinfoGuid": "565affca-b4a7-42ee-9547-b4bad743af3c", "categoryName": "机构职能", "visitTimes": 26}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "阳光助残创业扶持“双百工程”每年在农村扶持400名残疾人创办农家店，成为农家小店主，在集镇扶持400名残疾人开展创业项目，成为集镇小老板，并给予符合条件的农家小店主和集镇小老板每人每年5000元的资金扶持。项目申报条件:农家小店主(含残疾人规模种植养殖户)和集镇小老板对象必须是湖北省籍在本省境内处于就业年龄段的残疾人，且同时具备以下条件:1.农家小店主(1)店主本人持有二代残疾人证，具备经营管理能力;(2)农家店处于集镇范围外的农村地区，贫困地区优先;(3)农家店营业面积要求达到10平方以上，网店除外;(4)稳定经营6个月以上，需提供相关佐证材料。2.集镇小老板(1)创业者本人持有二代残疾人证，具备创业能力;(2)创业项目优先扶持当年新创办项目，并取得了工商营业执照;(3)稳定经营6个月以上(以工商营业执照为准)。政策依据:《湖北省残疾人就业促进“十三五”实施方案》(鄂残联发(2017)30号)《湖北省阳光助残创业扶持“双百工程”实施方案(修订)》(鄂残联办发(2018)6号)关于印发《湖北省阳光助残创业扶持“双百工程”项目资金管理办法》的通知(鄂残联办函(2018)16号)", "kinfoName": "残疾人农家小店主、集镇小老板资金扶持政策", "kinfoGuid": "56c77068-7ba9-4dff-a8e0-cd57857bb47e", "categoryName": "创业优惠政策", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "儿童时期超重和肥胖除了对健康有直接影响外，还明显增加成年期肥胖的危险，应加以预防和控制。但儿童减重与成年人不同，儿童需要充足能量和营养素摄入以保证正常的生长发育不受损害。对儿童体重控制的重点是防止体重增长太快。", "kinfoName": "儿童应如何减重？", "kinfoGuid": "56ec8096-369c-49af-a225-45bffb6edd98", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "汽油对中枢神经系统有麻醉作用，高浓度的汽油可以使呼吸麻痹；汽油也刺激皮肤、黏膜。", "kinfoName": "汽油有些什么危害和毒性?", "kinfoGuid": "5f9469b7-1744-4cc3-84f1-6b6c3bb1723f", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "用多种杀菌药物的泡板组装的联合化疗（MDT）（1板/月），在家规则治疗。在治疗中患者仍可从事其日常生活、工作、就学，不应令其退学或采取停职留薪等措施。在规则服MDT后每半年一次临床监测，每年一次细菌监测，并应告知患者，在有可疑情况（神经痛、新皮损、皮肤麻木等症状）时，及时就诊。", "kinfoName": "麻风病治疗原则", "kinfoGuid": "6060830f-11a2-4787-9a60-f8c35e764aae", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "含铁质丰富的有动物肝脏、动物全血；其次是瘦肉、蛋黄、鸡、鱼、虾和豆类。绿叶蔬菜中含铁多的有苜蓿、菠菜、芹菜、油菜、苋菜、荠菜、黄花菜、番茄等。水果中以杏、桃、李、葡萄干、红枣、樱桃等含铁较多，干果有核桃，其它如海带、红糖、芝麻酱也含有铁。动物性食物中的铁吸收利用率相对较高，而蔬菜水果中的铁为非血红素铁，吸收利用率较低。另外，维生素C有促进铁吸收的作用。", "kinfoName": "那些食物对补铁有好处？", "kinfoGuid": "60a34dc6-e183-4c7a-8aed-e524944d33bb", "categoryName": "卫生医疗知识", "visitTimes": 7}]}}