{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-08-30 22:48:13", "kinfoContent": "人工流产虽只是小手术，但对人体还是有一定的危害。特别是未婚人流，除与经产妇人流一样可导致人流综合症或人流不全引起的出血与感染，宫颈管和宫腔粘连等情况外，还可能引起以下几种并发症：如继发性不孕症、产后大出血、胎儿发育不良、子宫穿孔等。同时，由于未婚人流术后得不到充分的休息和营养，对身心健康甚至今后的家庭生活将产生极为严重的后果。青年人要尊重自己，尊重他人，避免未婚人流。", "kinfoName": "人工流产对青春期未婚女性有哪些危害？", "kinfoGuid": "afa7a1a3-38cb-49b2-8906-e20edbf6e46d", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "①忌用菜刀削水果：因为菜刀常接触生肉、鱼、生蔬菜，会把寄生虫或寄生虫卵带到水果上。②忌食水果过多：把水果当饭吃，其实是不科学的。尽管水果营养丰富，但营养并不全面，尤其是蛋白质及脂肪相对较少，而这两种物质也是胎儿生长发育所不能缺少的。③忌吃水果不漱口：有些水果含有多种发酵糖类物质，对牙齿有较强的腐蚀性，食用后若不漱口，口腔中的水果残渣易造成龋齿。④忌饭后立即吃水果：饭后立即吃水果，会造成胀气和便秘。因此，吃水果宜在饭后2小时内或饭前1小时。", "kinfoName": "孕期吃水果应注意什么？", "kinfoGuid": "afbffcc6-8c69-4b1b-9135-3c7819f8cf86", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "三氯乙烯又叫洗板水，无色、易挥发、有芳香气味，是去除油脂的良好清洗剂，但是，三氯乙烯会损伤肝、肾、脑等器官，急性中毒会引起严重的过敏反应。", "kinfoName": "三氯乙烯是什么?", "kinfoGuid": "b1e1f0be-c0cb-47c6-ae17-49ee156d74d2", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "秋冬季。", "kinfoName": "哪个季节是检查蛔虫的最佳时期？", "kinfoGuid": "b47db086-f60a-4b00-b30f-399f9b52e0c4", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "化妆品微生物污染可以是原料本身的污染、生产过程中的污染或化妆品启封后使用或存放过程中的污染。化妆品生产过程中使用的原料、容器和制作过程中都有可能受到微生物的污染，尤其在冷却灌装过程更易受污染。化妆品使用时存放不当可引起污染，一些手接触的化妆品也可能由于手带有微生物而使化妆品受到污染。", "kinfoName": "造成化妆品微生物污染的原因有哪些？", "kinfoGuid": "b6531981-563a-41b6-8c7f-c856e108fac3", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "婴儿以乳类为主食，乳类含铁量低，食物中铁的吸收利用率低，6月龄以后的婴儿若未及时添加含铁丰富的食品，或幼儿偏食、挑食，均易造成铁缺乏，铁缺乏最重要的后果之一是缺铁性贫血。6月龄至5岁以下儿童的贫血诊断标准为血红蛋白低于110g/L，典型症状表现为口和黏膜苍白、疲乏无力、智力发育受损、学习能力降低、免疫力下降、易患疾病、活动后呼吸加快加深、贫血性心脏病、化不良、食欲减低。", "kinfoName": "缺铁有什么症状？", "kinfoGuid": "b713fbb1-9b5f-4522-9b19-23d33ed94164", "categoryName": "卫生医疗知识", "visitTimes": 8}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "艾滋病病毒抗体检测阴性有两种可能：（1）受检者没有感染艾滋病病毒；（2）虽受到艾滋病病毒感染，但还没有产生足够量的能检测出的抗体，处于检测窗口期内。如果在近期有过高危行为，建议在4周、8周或12周后再次随访进行抗体检测。一般情况下，如果12周之内没有再发生高危行为，也没有检测到抗体，就可以排除艾滋病感染。", "kinfoName": "艾滋病病毒抗体检测结果为阴性说明什么？", "kinfoGuid": "b8fc5f58-f82f-4dbc-a3eb-bd15d5cc0820", "categoryName": "卫生医疗知识", "visitTimes": 8}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "1.负责保障水资源的合理开发利用。贯彻执行国家法律法规，拟订全市水利发展规划和政策，起草有关规范性文件。组织编制全市水资源综合规划、重点江河湖泊流域综合规划等重要水利规划。2.负责生活、生产经营和生态环境用水的统筹和保障。组织实施最严格水资源管理制度，实施水资源的统一监督管理。拟订全市和跨县（市、区）水中长期供求规划、水量分配方案并监督实施。负责重要流域、区域以及重大调水工程的水资源调度。参与实施取水许可、水资源论证和防洪论证制度。指导开展水资源有偿使用工作。指导水利行业供水和乡镇供水工作。3.按规定制定水利工程建设有关制度并组织实施。负责提出全市水利固定资产投资规模、方向、具体安排建议并组织指导实施。组织申报规划内和年度计划规模内固定资产投资项目，提出水利资金安排建议并负责项目实施的监督管理。4.指导水资源保护工作。组织编制并实施水资源保护规划。指导饮用水水源保护有关工作，指导地下水开发利用和地下水资源管理保护。组织指导地下水超采区综合治理。发布全市水资源公报。按规定组织开展水能资源调查评价和水资源承载能力监测预警工作。5.负责节约用水工作。拟订全市节约用水政策措施，组织编制全市节约用水规划并监督实施，组织拟定有关标准。组织实施用水总量控制等管理制度，指导和推动节水型社会建设工作。6.指导水利设施、水域及其岸线的管理、保护与综合利用。组织指导全市水利基础设施网络建设。指导江河湖泊及河口的治理、开发和保护。指导河湖水生态保护与修复、河湖生态流量水量管理以及河湖水系连通工作。组织全市河道采砂规划、计划编制、监督管理河道采砂工作。指导全面推行河湖长制工作。7.指导监督水利工程建设与运行管理。组织实施具有控制性和跨县（市、区）跨流域的重要水利工程建设与运行管理。协调落实南水北调工程建设的有关政策措施。8.负责水土保持工作。拟订全市水土保持规划并监督实施，组织实施水土流失的综合防治、监测预报并定期公告。负责建设项目水土保持监督管理工作。指导国家和省、市重点水土保持建设项目的实施。9.指导农村水利工作。组织开展大中型灌排工程建设与改造。指导农村饮水安全工程建设与管理工作，指导节水灌溉有关工作。指导农村水利改革创新和社会化服务体系建设。指导农村水能资源开发、小水电改造和水电农村电气化工作。10.指导水利工程移民管理工作。贯彻执行国家和省关于水利工程移民的政策法规并监督实施，组织协调水利工程移民安置验收等工作。指导监督水库移民后期扶持政策的实施，协调推动对口支援等工作。11.负责重大涉水违法事件的查处，协调和仲裁跨县（市、区）水事纠纷，组织指导水政监察和水行政执法。依法负责水利行业安全生产工作，组织指导水库、水电站大坝、农村水电站的安全监管。指导水利建设市场的监督管理，组织实施水利工程建设的监督。12.开展水利科技、信息化和对外交流合作工作。组织开展水利行业质量监督工作，负责水利行业技术标准、规程规范的监督实施。组织编制全市水利信息化发展规划并组织实施。组织开展全市水利行业对外交流合作工作。13.负责落实综合防灾减灾规划相关要求，组织编制洪水干旱灾害防治规划和防护标准。承担水情旱情监测预警工作。组织编制全市重要江河湖泊和重要水工程防洪抗旱调度及应急水量调度方案，按程序报批并组织实施。承担防洪应急抢险的技术支撑工作。承担台风防御等极端天气期间重要水工程调度工作。", "kinfoName": "荆门市水利和湖泊局主要职责", "kinfoGuid": "b991ddb2-3434-4314-b83b-491efea99dc6", "categoryName": "机构职能", "visitTimes": 14}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "人的身高主要由骨骼的长度决定的。骨骼的长度除了受遗传因素影响外，还受营养、运动和睡眠等因素的影响。骨骼的形成需要充足的蛋白质、钙、磷等多种营养素和激素的参与。在生长发育过程中，只有营养状况良好，蛋白质、钙、磷等摄入充足，个子才能长高。钙作为骨骼的主要成分，对骨的长度和密度具有很重要的作用。长期缺乏钙和维生素D会导致生长发育迟缓，使骨骼软化、变形，幼儿期严重的还可导致佝偻病，出现“O”形或“X”形腿。所以说，缺钙会影响同学们长个子。", "kinfoName": "缺钙会影响青少年长个子吗？", "kinfoGuid": "bb2a31bb-974b-4dde-9a13-a668df3c9605", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "尽量选择不褪色的衣物，以便能用洗衣机洗涤。在洗涤过程中，最好不使用任何具有生物学性能的洗衣粉或纤维柔顺剂，这些东西会残留在衣物上刺激宝宝的皮肤。", "kinfoName": "宝宝的衣物怎么洗涤？", "kinfoGuid": "bb5c7b8c-0448-40a8-a7df-8c7547d404f1", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "（1）新生儿访视人员在访视时应携带新生儿访视包，出示相关工作证件。（2）注意医疗安全，预防交叉感染。检查前清洁双手，检查时注意保暖，动作轻柔，使用杠杆秤时注意不要离床或地面过高。（3）加强宣教和健康指导。告知访视目的和服务内容，反馈访视结果，提供新生儿喂养、护理和疾病防治等健康指导，对新生儿疾病筛查的情况进行随访。（4）发现新生儿危重征象，应向家长说明情况，立即转上级医疗保健机构治疗。（5）保证工作质量，按要求询问相关信息，认真完成测量和体检。完整、准确填写新生儿家庭访视记录表，并纳入儿童健康档案。", "kinfoName": "新生儿访视人员工作要求有哪些？", "kinfoGuid": "bf5d227a-529d-49d2-ace3-9baab53e8c45", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "1.根据国家关于公安工作的方针政策和部署，结合本市实际，研究、部署全市公安工作，并督促检查全市各级公安机关的贯彻执行情况。2.掌握影响稳定、危害国内安全和社会治安的情况，分析形势，制定对策。3.组织、指导全市公安机关的侦查工作，协调处置重大案件和治安事故。4.指导、监督全市各级公安机关依法查处破坏社会治安秩序的行为，依法管理户口、居民身份证、枪支弹药、危险物品、特种行业等工作。5.组织、指导出入境管理和外国人在市内居留、旅行的有关管理工作。6.组织实施消防管理及监督，协助各级政府落实消防法规的各项措施。7.指导、监督各级公安机关维护道路交通安全、交通秩序，以及机动车辆、驾驶人管理工作。8.指导、监督全市各级公安机关对国家机关、社会团体、企事业单位和重点建设工程的治安保卫工作以及群众性治安保卫组织的治安防范工作。9.负责全市的监所管理和建设工作。10.负责全市的公安法制工作，指导、办理听证、行政复议、行政诉讼、国家赔偿工作、代理行政诉讼案件。11.负责组织实施到我市视察工作的党和国家领导人以及重要外宾的警卫工作。12.负责全市禁毒缉毒工作，承担市禁毒工作领导小组办公室的日常工作。13.组织实施公安科学技术工作；规划公安信息技术、刑事技术、技术侦察建设；负责全市公安科学技术及社会公共安全行业的监督和管理。14.制定全市公安机关装备、被装配备和经费等警务保障的方案和措施，指导、监督全市公安机关警务保障标准、制度的落实。15.制定全市公安机关人员培训、公安教育、公安宣传的方案和措施，检查、监督落实情况。按规定的权限管理公安机构、人员编制、警衔等工作，按规定的权限管理和协管干部。16.制定公安队伍监督管理工作规章制度，按规定权限实施对干部的监督；组织指导并实施警务督察工作，查处、督办重大违纪案件。17.指导全市林业部门的公安业务工作。", "kinfoName": "荆门市公安局主要职能", "kinfoGuid": "bfb495aa-fa9e-4364-a6c7-6bc636192174", "categoryName": "机构职能", "visitTimes": 16}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "首先在有个人防护，戴防毒面具的条件下才能进入污染区抢救中毒病人。另外，神经毒剂有预防药，可口服预防药结合戴防毒面具进入毒区更保险。如有神经毒剂急救针，应立即注射，进行自救互救；然后迅速将中毒病人脱离污染区，防止继续中毒。尽快将中毒病人送医院治疗。", "kinfoName": "发现神经性毒剂中毒病人该怎么办", "kinfoGuid": "bfcb91bc-875f-4b4f-a801-db46b20cee3e", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "使用合格的、正规途径获得的疫苗全程免疫后，一般情况下无需对免疫效果进行检测。要想知道接种的疫苗是否生效，可在全程疫苗接种完后半个月左右检查血清抗狂犬病毒抗体水平。如果血清抗狂犬病毒抗体是阴性，可再加强2-3注射针，可使抗体阳转。再不阳转时最好测定一下细胞免疫指标，一般而言，全程接种了合格的狂犬疫苗，尤其是并用血清后半个月以上未发生狂犬病，则狂犬疫苗免疫失败的几率极小，也就是说一般不会再发生狂犬病。", "kinfoName": "如何才能知道自己接种的疫苗是否有效？", "kinfoGuid": "c3683939-a3d6-47e8-a7e6-0607f4dd3f19", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "（1）鼠疫染疫动物。自然感染鼠疫的动物都可以作为人间鼠疫的传染源，最主要的传染源是啮齿类动物如鼠类、旱獭等。　　（2）鼠疫患者。主要是肺鼠疫患者，在疾病早期即具有传染性。败血型鼠疫、腺肿发生破溃的腺鼠疫患者等也可作为传染源。无症状感染者不具有传染性。", "kinfoName": "鼠疫传染源", "kinfoGuid": "c3cc1b52-3119-4356-9e53-680305d24a50", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "HIV抗体检测机构全国各级疾病预防控制中心、艾滋病自愿咨询检测点、综合医院、性病防治机构等都可以提供艾滋病病毒抗体检测服务。1.艾滋病病毒抗体检测的原则是什么？（1）自愿：是否接受艾滋病抗体的检测完全根据个人意愿，自己做出选择。他人无权干涉。（2）匿名：进行艾滋病病毒抗体检测可以不使用真实的姓名、工作单位等个人信息。（3）保密：检测的结果和有关的一切资料都是保密的。除非检测者本人同意，否则你的父母、配偶或性伴侣、朋友和单位的领导都不会知道你的检测结果。", "kinfoName": "哪些机构可以做艾滋病病毒抗体检测？", "kinfoGuid": "c5247d32-67b0-4843-9b87-0b6b44cb7408", "categoryName": "卫生医疗知识", "visitTimes": 8}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "学龄前期为3岁至6～7岁入学前的时期。此期儿童的特点是生长速度较慢，每年体重平均增加2kg，身高可增加5～7cm。神经心理发育更趋完善，能模仿绘画或临摹横线、直线和简单的几何图形，掌握生活常用语言，说话全部能被别人听懂，好奇多问，模仿性强，渐渐能参加小范围的集体游戏。此期儿童具有较大的可塑性，传染病明显减少，而免疫性疾病、外伤、食物中毒、龋齿、弱视等相对增多。要注意培养其良好的道德品质和行为习惯。", "kinfoName": "学龄前的儿童生长发育的科学进度？", "kinfoGuid": "c589f65c-c7fd-41d4-96b3-5e68f3e966f9", "categoryName": "卫生医疗知识", "visitTimes": 7}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "人员基数怎么查询？答：查询单个人员基数在单位参保人员查询中找到该人员，点击‘查看详情’，找到人员缴费信息；查询所有缴费人员基数查询在业务单据查询中，选择某一期应缴认定单单据，双击查看缴费明细，缴费明细中包含了缴费基数。", "kinfoName": "湖北省社保网申系统人员基数怎么查询？", "kinfoGuid": "c614def2-58ff-4ef4-9aba-53d9fecf5dfe", "categoryName": "职工养老保险", "visitTimes": 8}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "甲状腺分泌的甲状腺激素T3、T4虽然促进肝组织摄取乙酸，加速胆固醇的合成，但更明显的作用是，增强胆固醇的降解，因此，当甲状腺机能减退时，易出现明显的脂质代谢紊乱。但是“甲低”并发冠心病的患者，心绞痛很少发生。这是因为甲状腺功能减退的病人基础代谢率降低，心动过缓，心肌耗氧量亦低，病人的活动量也非常小的缘故。", "kinfoName": "甲状腺功能减退症患者为什么易得冠心病？", "kinfoGuid": "c64b4a10-3b6c-42c7-90ad-f7e7c334a41d", "categoryName": "卫生医疗知识", "visitTimes": 8}, {"publishTime": "2022-08-30 22:48:13", "kinfoContent": "残疾人就业增值税优惠对安置残疾人的单位和个体工商户(以下称纳税人)，实行由税务机关按纳税人安置残疾人的人数，限额即征即退增值税的办法。安置的每位残疾人每月可退还的增值税具体限额，由县级以上税务机关根据纳税人所在区县(含县级市、旗，下同)适用的经省(含自治区、直辖市、计划单列市，下同)人民政府批准的月最低工资标准的4倍确定。残疾人个人提供的加工、修理修配劳务，免征增值税。政策依据:《财政部、国家税务总局关于促进残疾人就业增值税优惠政策的通知》(财税(2016)52号)《财政部国家税务总局关于全面推开营业税改征增值税试点的通知》(财税(2016)36号)", "kinfoName": "残疾人用人单位和个体工商户的增值税优惠政策", "kinfoGuid": "c83d88d8-4075-4057-9fd0-f1e98c0a5bef", "categoryName": "税收政策", "visitTimes": 16}]}}