{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-09-13 10:57:28", "kinfoContent": "2018年7月31日中华人民共和国国务院令第701号《医疗纠纷预防和处理条例》第22条规定，发生医疗纠纷，医患双方可以通过下列途径解决：（1）双方自愿协商；（2）申请人民调解；（3）申请行政调解；（4）向人民法院提起诉讼；（5）法律、法规规定的其他途径。", "kinfoName": "发生医疗纠纷，医患双方可以通过哪些途径解决？", "ispublic": "true", "kinfoGuid": "e3a1246b-87a9-4009-9f7f-ec899209027c", "categoryName": "医疗机构监管", "visitTimes": 46}, {"publishTime": "2022-09-13 10:13:35", "kinfoContent": "京山市行政服务中心二楼市房屋交易管理所网签备案窗口申领补贴。", "kinfoName": "京山市城乡居民购房补贴申领受理部门及地点？", "ispublic": "true", "kinfoGuid": "4989b9f9-15f7-41b1-ba24-19f1171796cc", "categoryName": "惠民惠企政策", "visitTimes": 11}, {"publishTime": "2022-09-13 10:12:45", "kinfoContent": "(一)申请。符合享受购房补贴的居民可以在缴纳契税后，携带以下资料向市行政服务中心二楼市房屋交易管理所网签备案窗口申领补贴。申领事项需申请人本人办理，非本人申请的需持公证委托书委托办理。1.《京山市非中心城区户籍人员购房补贴申请表》一式四份（见附件网上下载，网址：http://www.jingshan.gov.cn/art/2022/2/21/art_2030_867700.html（或登陆京山人民政府官网首页政府信息公开法定主动公开内容公共资源配置保障性住房，对应文件下载附件申请表）2.婚姻证明复印件（核原件）和户口簿(提交申请前到户籍所在地公安部门进行更新，复印本人页和全家人页)等家庭关系材料；3.本人身份证复印件（核原件，身份证正面、反面、银行卡正面复印在同一页纸上）及银行账号（京山市内农商行一类银行卡号）；4.契税完税凭证复印件（核原件）。（二）审查。行政服务中心一楼市公安局窗口对申请人户籍信息进行查询，行政服务中心二楼市不动产登记部门查询申请人住房登记信息，行政服务中心二楼市房屋交易管理所对商品房买卖合同网签信息进行查询。市房屋交易管理所对申请人的资料进行初审后，于每月15日前将初审合格的购房补贴资料送交市财政部门审核确认。（三）发放。市财政部门自审核确认之日起3个月内将补贴资金支付至申领对象银行账户。", "kinfoName": "京山市城乡居民购房补贴申领办理程序是什么？", "ispublic": "true", "kinfoGuid": "32d57fd8-ce61-4ab9-9a11-761f4e529983", "categoryName": "惠民惠企政策", "visitTimes": 22}, {"publishTime": "2022-09-13 10:11:21", "kinfoContent": "符合条件的购房人在取得契税完税凭证之日起可申请购房补贴。受理购房补贴申请的截止日期为2023年6月30日，逾期不予受理。购房人在规定时限内未提出申请的，视为自动放弃。", "kinfoName": "京山市城乡居民购房补贴申领申报时间是什么？", "ispublic": "true", "kinfoGuid": "1cf03c59-fe8a-4314-b2d6-b2591d9ca5cf", "categoryName": "惠民惠企政策", "visitTimes": 11}, {"publishTime": "2022-09-13 10:10:25", "kinfoContent": "购买首套新建普通商品住房，取得不动产契税完税凭证的，分时段给予购房补贴，2022年1月1日至2022年12月31日，按照2万元/户给予补贴。", "kinfoName": "京山市城乡居民购房补贴申领补贴标准是什么？", "ispublic": "true", "kinfoGuid": "9677b3c1-e318-418d-a80e-c226f3e4e237", "categoryName": "惠民惠企政策", "visitTimes": 18}, {"publishTime": "2022-09-13 10:09:07", "kinfoContent": "1.非中心城区户籍人口，主要指除新市街道、温泉街道中心城区社区居民户籍人员之外的户籍人员。2.在中心城区首次购买建筑面积144平方米及以下新建商品住房，且该住房属于家庭(成员范围包括购房人、配偶以及未成年子女，下同)在中心城区唯一住房。3.申请人所购新建普通商品住房位于新市街道、温泉街道。4.商品房买卖合同网签备案时间为2022年1月1日至2022年12月31日(含起止日)。5.申请人所购商品住房已取得不动产契税完税凭证。有下列情形之一的，不纳入本次购房补贴范围：1.《住房补贴政策》实施前已在中心城区购买普通商品住房，通过撤销合同备案或变更买受人后，在补贴期间又办理同一套普通商品住房买卖合同备案的。2.《住房补贴政策》实施后将户籍迁出中心城区购房申请补贴的。3.已享受其他购房补贴政策的。", "kinfoName": "京山市城乡居民购房补贴申领申请条件是什么？", "ispublic": "true", "kinfoGuid": "36f29834-93ec-4c01-b7b2-c551b669867f", "categoryName": "惠民惠企政策", "visitTimes": 35}, {"publishTime": "2022-09-08 15:53:00", "kinfoContent": "烈士褒扬金的发放需要准备什么资料？1、居民户口簿2、中华人民共和国居民身份证3、中华人民共和国烈士证明4、申请人与烈士的关系证明。", "kinfoName": "烈士褒扬金的发放", "ispublic": "true", "kinfoGuid": "fa7bd7f7-7771-4dfc-bbea-118cc0189712", "categoryName": "优抚优待", "visitTimes": 62}, {"publishTime": "2022-09-08 15:50:40", "kinfoContent": "1、入伍通知书2、委托家属银行卡或存折账户信息3、中华人民共和国居民身份证4、居民户口……", "kinfoName": "义务兵家庭优待金发放", "ispublic": "true", "kinfoGuid": "17493b0d-a729-4e55-bf83-e8107cb52d7c", "categoryName": "优抚优待", "visitTimes": 103}, {"publishTime": "2022-09-08 15:42:26", "kinfoContent": "1、中华人民共和国居民身份证2、本人银行卡原件。", "kinfoName": "退役士兵自主就业一次性经济补助金的发放所需资料", "ispublic": "true", "kinfoGuid": "bfc21a02-be7b-457f-bb33-187b03787fdd", "categoryName": "复退安置", "visitTimes": 63}, {"publishTime": "2022-09-07 10:37:17", "kinfoContent": "有“统一社会信用代码”说明企业执照是有效的，没有这几个字的企业执照，属于无效执照，必须到市场主体登记机关换发才能继续使用。这里所说的“无效”仅指营业执照本身无效，与营业执照代表的市场主体没有必然联系。可以理解为18位编码的二代身份证生效后，15位编码的一代身份证自然无效。并不是身份证持有人身份变成了“黑户”。加载统一社会信用代码的营业执照自2015年投入使用已经很久了，目前仍有一部分企业持有旧版营业执照。尚未换发新版营业执照的企业，尽快到登记机关换发执照，以免影响经营。统一社会信用代码中，9的意思是原国家工商总局，现国家市场监管总局，1的意思是登记机关登记的企业法人及分支机构；123456是企业登记机关的行政区划代码，就是当地居民身份证的前六位；123456789是企业的原组织机构代码；最后一位的0和居民身份证的最后一位作用一样，是校验码，可以校验你填写的统一社会信用代码是否有错误。每个登记机关发放的不同类型统一社会信用代码证书，编码均不行同，都代表特定含义。通过这些数字，我们就可以识别一些乱编码的假执照。除此之外，未加载统一社会信用代码的个体工商户营业执照仍然可以继续使用，没有明确失效日期。不过有时间的话，还是去换发一个新版营业执照比较好。除市场监管部门外，还有很多部门发放统一社会信用代码证书。能够发放同样社会信用代码的部门不止有办理营业执照的市场监管部门，还有很多发证单位也可以发放统一社会信用代码证书，但证书的名字不叫营业执照。其中包括：中编办、民政部、外交部、司法部、文旅部、国宗局、全总、中央军改办、公安部、住建部、农业农村部、贸促会、港澳办、财政部、商务部、科技部和中国侨联。即使是政府机关，同样要有统一社会信用代码。有些统一社会信用代码证书比较少见，比如业主大会统一社会信用代码证书和解放军、武警部队统一社会信用代码证书。", "kinfoName": "营业执照上的统一社会信用代码是怎么回事？", "ispublic": "true", "kinfoGuid": "071f8c41-e283-4cf2-84ec-d7a0c26035e1", "categoryName": "证照办理", "visitTimes": 1502}, {"publishTime": "2022-09-07 10:04:11", "kinfoContent": "许可证和营业执照是企业进入市场经营的两把“金钥匙”，对经营许可项目的企业缺一不可。单纯从字面上看，很难理解“证照分离”一词的本身含义。“证照分离”改革是党中央、国务院的重大决策部署，“照”指的是市场监管部门核发的营业执照，“证”则是各涉企经营许可发证部门颁发的经营许可证。“证照分离”的主要概念在于“照后减证，能减尽减，能合则合”。除涉及国家安全、公共安全、金融安全、生态安全和公众健康等重大公共利益外，分别采用适当管理方式将许可类的“证”分离出来，尽可能减少审批发证，有效区分“证”、“照”功能，着力破解“准入不准营”难题。具体来说包括四种方式，直接取消审批、改为备案和实行告知承诺制，对需要继续保留审批的要完善措施，优化准入服务。通过这四种方式，让依附于营业执照上的许可证数量越来越少，门槛越来越低。而“减证”之后，更多使用事中事后监管这一手段规范市场秩序。", "kinfoName": "什么是“证照分离”", "ispublic": "true", "kinfoGuid": "6dff18da-b52e-4730-8a9c-f7c5dac0015d", "categoryName": "证照办理", "visitTimes": 15}, {"publishTime": "2022-09-07 10:01:16", "kinfoContent": "营业执照证明身份，营业执照和许可证的关系就像一个人有了身份证（营业执照），但没有教师资格证就不能当老师，没有驾驶证就不能开车一样。涉企经营许可事项，一般是指与企业经营事项相关，企业没有许可就不能进入特定行业或领域开展经营的行政许可事项。涉企经营许可事项大致分为两种类型，一种是所许可的事情也是写到营业执照上的经营事项的涉企经营许可，另一种是与经营范围无关的涉企经营许可，这种许可的内容不对应营业执照上的经营范围。第一种不用解释，经营食品要办食品相关许可，经营药品就办药品经营许可，都是要写在营业执照上的。第二种，比如企业要自己盖厂房，虽然是经有关审批才能盖，但属于企业内部管理事项，同样的，办人力资源公司需要涉企经营许可证件，但一般企业自己招聘人员，就不需要办理许可证。再如商场等公共场所虽然需要办理消防、卫生等许可，其营业执照上也不会写消防、卫生等经营事项。此外，还包括购买特定设备的审批、特定型号商品或服务的准入等。也就是说，涉企“经营“”许可，虽有“经营”二字，但未必与“经营范围”有直接关系。", "kinfoName": "什么是涉企经营许可", "ispublic": "true", "kinfoGuid": "d02303e6-42d6-4cb3-9092-bd5763eeb0d9", "categoryName": "证照办理", "visitTimes": 11}, {"publishTime": "2022-09-06 16:06:23", "kinfoContent": "符合享受生育津贴条件的女职工在本市定点医疗机构生育的，只需在就诊医疗机构出院结算前填写《荆门市女职工生育津贴“免申即享”信息登记表》，登记个人基本信息和单位银行账户信息，提交给定点医疗机构。由定点医疗机构把申请资料发送给医保经办机构，经办机构审核后，及时将生育津贴拨付给用人单位银行账户。", "kinfoName": "如何办理生育津贴“免申即享”", "ispublic": "true", "kinfoGuid": "e32e0f8a-75d0-425b-96e6-f12bb6733fce", "categoryName": "职工生育保险", "visitTimes": 32}, {"publishTime": "2022-09-04 18:24:15", "kinfoContent": "荆门市漳河新区文卫路（苏院加油站旁）（咨询电话8683826）", "kinfoName": "荆门市漳河新区消防救援大队地址", "ispublic": "true", "kinfoGuid": "6d2dd164-dff7-4659-823e-09a507fb7564", "categoryName": "消防安全", "visitTimes": 11}, {"publishTime": "2022-09-04 18:22:42", "kinfoContent": "荆门市掇刀区白石坡大道21号（咨询电话6098119）", "kinfoName": "荆门市掇刀区消防救援大队地址", "ispublic": "true", "kinfoGuid": "af4d1794-d98c-4a4b-8c38-b4df4cc40be1", "categoryName": "消防安全", "visitTimes": 18}, {"publishTime": "2022-09-04 18:21:08", "kinfoContent": "荆门市东宝区新台西路消防救援站（咨询电话6065181）荆门市东宝区长兴大道9号D4栋行政服务大厅东宝消防救援大队服务窗口A11号（咨询电话2362188）", "kinfoName": "荆门市东宝区消防救援大队地址", "ispublic": "true", "kinfoGuid": "d0c6320b-1576-45c8-b57c-6311373b97c8", "categoryName": "消防安全", "visitTimes": 14}, {"publishTime": "2022-09-01 17:33:12", "kinfoContent": "参加我市生育保险，生育前连续缴费满6个月的参保职工，可申请生育保险待遇。其中，符合享受生育保险待遇条件的男职工未就业配偶，可申请生育医疗费待遇。", "kinfoName": "哪些人员可以申请生育待遇？", "ispublic": "true", "kinfoGuid": "7fba28b2-882e-4f2a-bb78-1a12a47d8b83", "categoryName": "职工医疗保险", "visitTimes": 73}, {"publishTime": "2022-09-01 16:21:29", "kinfoContent": "问：电力设施保护区内林木被砍伐后是否有补偿答：按《湖北省电力设施建设与保护条例》以下规定执行。第三十七条电力设施与农作物、林木相互妨碍时，按照下列规定处理：（一）新建、改建或者扩建电力设施作业中，损害农作物或者林木的，电力设施建设单位应当与其所有人或者管理人达成协议，并按照国家和省有关规定给予一次性补偿。（二）在既有电力设施保护区内新种植或者自然生长的林木，可能危及电力设施安全的，电力设施所有人、管理人应当依法及时予以修剪或者砍伐，不予补偿。第三十八条电力设施保护区内的城镇绿化树、公路行道树的管理单位应当对可能危及电力设施安全的林木进行定期修剪，保证林木的自然生长高度与架空电力线路等电力设施之间的距离符合安全要求；未及时修剪，造成电力线路损坏或者他人人身、财产损失的，应当承担相应的责任。电力设施所有人、管理人发现林木可能危及电力设施安全的，应当及时通知有关管理单位修剪。有关管理单位自收到通知之日起3日内应当予以修剪；不予修剪的，电力设施所有人、管理人应当进行修剪，并不补偿修剪林木的相关费用。第三十九条有下列情形之一的，电力设施所有人、管理人可以对林木先行采取修剪、砍伐或者其他处理措施，事后应当及时通知林木所有人或者管理人，并按照有关规定补办相关手续。（一）林木已经严重危及电力设施安全或者人身安全，需要采取紧急措施处理的。（二）因林木造成电力供应中断，需要尽快恢复供电的。（三）处置电力设施突发事件，需要采取相应应急措施的。", "kinfoName": "电力设施保护区内林木被砍伐后是否有补偿", "ispublic": "true", "kinfoGuid": "6acd5419-3fc1-42c2-9007-ae3e09a86829", "categoryName": "供电服务", "visitTimes": 9}, {"publishTime": "2022-09-01 16:19:18", "kinfoContent": "问：正规电费缴费渠道有哪些。答：近期利用电费代缴方式诈骗及洗钱事件频发，多数为外省不明账户缴纳电费导致，国网湖北省电力有限公司温馨提示，如有通过外省银行账户缴纳电费，请及时告知属地客户经理。国网湖北省电力有限公司提示您注意防范，认准以下正规电费缴费渠道：“网上国网”App、供电营业厅POS机及自助缴费终端、供电营业厅收费柜台、“国网湖北电力”微信公众号、国网商城电费网银、微信“生活缴费”、支付宝“生活缴费”、“电e宝”App、各银行代收代扣及转账、邮政及供销社、中百超市、武商超市等合作社会化代收机构。除以上平台以外，我公司未与其他缴费平台开展合作。", "kinfoName": "正规电费缴费渠道有哪些", "ispublic": "true", "kinfoGuid": "e8044309-c2bc-40a0-86cc-38642e9f303e", "categoryName": "供电服务", "visitTimes": 11}, {"publishTime": "2022-09-01 16:02:07", "kinfoContent": "1.预付费用户：远程费控用户：当用户实时可用余额低于预警、停电阈值（详见：智能交费预警阈值标准、智能交费停电阈值）时，系统自动发送预警、停电短信。2.后付费用户：（1）电费发行后次日：以短信方式提醒用户当月电费账单情况，提醒用户尽快缴纳电费；（2）电费仍在交费期限内：以电话、电费提示单（上门催收）方式催收电费；（3）电费超过交费期间：以短信、电话或电费提示单方式催收电费；（4）电费逾期30日：提前7天送达《停电通知书》，远程停电后电表上的跳闸指示灯会亮起。", "kinfoName": "催交电费流程", "ispublic": "true", "kinfoGuid": "e0613bbb-bb0a-4a95-8c78-25df5c821ea8", "categoryName": "供电服务", "visitTimes": 12}]}}