{"status": {"code": "1", "text": "获取知识列表成功！"}, "custom": {"num": 6085, "infoList": [{"publishTime": "2022-07-31 18:09:02", "kinfoContent": "具体是否有经费支持，需要农业农村部综合研究决定。食用农产品合格证制度本身并不会增加显著的额外成本。部分主体食用技术含量较高的电子证可能会有一些成本，但本身属于企业自身行为，不是强制要求。而且，目前制度推行主要针对规模生产主体，对散户农民不作强制要求，所以并不会直接增加农民负担。", "kinfoName": "试行食用农产品合格证制度系列解读问题16：试行合格证制度有没有经费支持？会不会增加农民负担？", "kinfoGuid": "345eccfd-26d8-426c-83dc-ffc4521f2993", "categoryName": "农产品管理", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "首先要将机动车过户到本人名下，确定车辆定期检验合格之后，就近向县（市、区）级市场监管部门特种设备使用登记窗口，申请“车用气瓶使用登记新登记”事项，所需资料为《特种设备使用登记表》、身份证、机动车行驶证、特种设备产品合格证、检验报告复印件。咨询电话：0724-2381603。", "kinfoName": "二手车过户需要哪些资料?", "kinfoGuid": "36d87890-3875-4584-a1de-0b1f07de43b1", "categoryName": "机动车管理", "visitTimes": 9}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "农药包装废弃物是指农药使用后被废弃的与农药直接接触或含有农药残余物的包装物，包括瓶、罐、桶、袋等。按每吨农药产生13%左右的农药包装废弃物折算，我市每年的农药包装废弃物数量还是较大的。这些随意丢弃在田间地头、沟渠河道的农药包装废弃物，严重危害生态环境和公众健康，成为农村固废污染、土壤污染、面源污染的重要来源和治理难点，引起社会各界的高度关切。《中华人民共和国土壤污染防治法》、《中华人民共和国固体废物污染环境防治法》、《农药管理条例》、《荆门市农业面源污染防治条例》、《农药包装废弃物回收处理管理办法》等法律、法规明确规定，农药的生产者、经营者、使用者都应当履行相应的农药包装废弃物回收义务。农药包装废弃物回收处理工作，要始终坚持“谁生产谁负责、谁销售谁回收、谁使用谁交回”的原则，按照“政府主导、属地管理、部门监管、主体回收、统一处置”的模式进行。农业农村部门作为政府的职能部门，赋有宣传、指导、监管的法定职责。为履行法定职责，践行习近平总书记“绿水青山就是金山银山”理念，落实乡村振兴战略的决策部署。我市农业农村部门广泛宣传发动，积极开展了农药包装废弃物集中回收试点工作，取得了一定实效。要强调的是，农药的生产者、经营者、使用者（特别是散户、小户农药使用者）均应切实担负起农药包装废弃物回收义务，为建设生态宜居美丽乡村和坚决打赢污染防治攻坚战贡献力量。", "kinfoName": "农药使用者在使用农药后，随意丢弃在田间地头、沟渠河道的农药包装废弃物，也是造成面源污染的重要来源之一，请问有何行之有效的治理方法吗？", "kinfoGuid": "36ff397a-9aa7-4418-b9c4-fd2194c71f7b", "categoryName": "农资农技", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "仍然保留中华人民共和国国籍的,可保留医保参保关系。丧失中华人民共和国国籍的，注销医保参保关系。", "kinfoName": "出国人员能否保留医保参保关系？", "kinfoGuid": "3761e9f2-b4c9-464b-a0ef-cb6a9a323780", "categoryName": "居民医疗保险", "visitTimes": 9}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "合格证与各类认证标志之间不具有替代性。二者的区别主要在于功能不同、性质不同、出具主体不同。食用农产品合格证的功能是为了标示产品来源，证明其满足国家相关法律与标准的要求，是上市农产品必须达到的底线，应属规范性要求。合格证出具的主体是生产经营者，而且其产品上市必须提供。而认证标志则是为了标示产品达到一定的标准和规范要求，在品质或生产方式上具有一定的优势特征，可作为消费者选购优质安全农产品的参考依据，应属选择性要求。认证标志是需要通过授权部门或专门机构进行审定批准，并申请使用的，生产经营者未经授权不得乱用标志，可以说认证标志是食用农产品合格证的高级表现形式。所以，“两品一标”产品也需要加贴合格证。", "kinfoName": "试行食用农产品合格证制度系列解读问题9：合格证与认证标志的区别与联系（“两品一标”产品是否需要合格证）？", "kinfoGuid": "395b88ac-a62c-4edb-8014-5be897eaa2d3", "categoryName": "农产品管理", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "新生儿出生后90天内凭出生证明、户口簿到居住地医保经办机构窗口可即时办理。", "kinfoName": "新生儿如何参加城乡居民医疗保险？", "kinfoGuid": "3a4e0a4b-01b6-4acb-9e1f-eb8d2471dfc1", "categoryName": "居民医疗保险", "visitTimes": 56}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "（一）申请事项依法不需要取得气象行政许可的，应当即时告知申请人不受理；（二）申请事项依法不属于本气象主管机构职权范围的，应当即时作出不予受理的决定，并告知申请人向有关行政机关申请；（三）申请材料存在可以当场更正的错误的，应当允许申请人当场更正；（四）申请材料不齐全或者不符合法定形式的，应当当场或者在五日内一次告知申请人需要补正的全部内容，逾期不告知的，自收到申请材料之日起即为受理；（五）申请事项属于本气象主管机构职权范围，申请材料齐全、符合法定形式或者申请人按照本气象主管机构的要求提交全部补正申请材料的，应当受理行政许可申请。气象主管机构受理或者不予受理行政许可申请，应当出具加盖本气象主管机构专用印章和注明日期的书面凭证。不予受理行政许可申请，还应当说明理由。", "kinfoName": "《气象行政许可实施办法》规定气象主管机构对申请人提出的气象行政许可申请，应当根据哪些情况分别作出处理？", "kinfoGuid": "3b8ed71a-de5c-41c4-ab4e-9d15612133d2", "categoryName": "气象服务", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "我市香菇栽培有三种栽培模式：春栽、夏栽、秋栽。出菇方式主要有：层架式、覆土式、靠袋式。", "kinfoName": "我市香菇栽培模式有哪几种？出菇方式有哪些？", "kinfoGuid": "3daa2c66-21f5-4790-937b-798d6362341b", "categoryName": "农资农技", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "办理流程：登陆“湖北省政务服务网”，搜索“对职业病诊断争议的鉴定”，提供《职业病诊断鉴定申请书》《职业病诊断证明书》《市级职业病鉴定书》《工作场所职业病危害因素检测结果》《职业史》《职业健康监护档案复印件》等材料，经审核后进行审批，40个工作日内办结。", "kinfoName": "职业病诊断争议如何申请鉴定？", "kinfoGuid": "3e8cb4ab-72cc-41f4-ab60-cf7d9cba188c", "categoryName": "职业病鉴定", "visitTimes": 10}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "提交材料名称及申报方式要求：1、年龄18周岁以上且不超过60周岁、具备完全民事行为能力的申请人向工作所在地或户籍所在地的发证机关提出报名申请，填写《特种设备作业人员资格申请表》，填写完整、不可漏项；2、身份证明（正反面复印件1份）；3、近期白底2寸正面免冠彩色登记照片（2张）；4、学历证明（复印件1张）；5、按相应考试大纲要求场（厂）内专用机动车辆和锅炉水处理需提供医院体检报告（无色盲、色弱）；6、申请人也可登录“湖北省特种设备作业人员考核管理平台”网上报名系统填报申请，并附2-5项所要求的提交资料的扫描文件（PDF或者JPG格式）；7、报名咨询电话：0724---2337559。", "kinfoName": "特种设备作业人员考核（复审申请）所需材料？", "kinfoGuid": "3f304bc0-260f-4f13-bb00-78ebe8c7e8a3", "categoryName": "证照办理", "visitTimes": 8}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "《市场监督管理投诉举报处理暂行办法》第十五条　投诉有下列情形之一的，市场监督管理部门不予受理：（一）投诉事项不属于市场监督管理部门职责，或者本行政机关不具有处理权限的；（二）法院、仲裁机构、市场监督管理部门或者其他行政机关、消费者协会或者依法成立的其他调解组织已经受理或者处理过同一消费者权益争议的；（三）不是为生活消费需要购买、使用商品或者接受服务，或者不能证明与被投诉人之间存在消费者权益争议的；（四）除法律另有规定外，投诉人知道或者应当知道自己的权益受到被投诉人侵害之日起超过三年的；（五）未提供本法第九条第一款和第十条规定的材料的；（六）法律、法规、规章规定不予受理的其他情形。", "kinfoName": "投诉不予受理或者终止受理", "kinfoGuid": "3f641227-06a0-4274-8426-a62e7dbd4eb9", "categoryName": "商品销售市场监管", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "市场监管总局答复：根据《统计上大中小微型企业划分办法(2017)》以及《国家市场监督管理总局小微企业判断技术标准》的规定，农民专业合作社不纳入小微企业的类型范围，不能申报纳入全国个体私营经济发展服务网（小微企业名录）。", "kinfoName": "农民专业合作社可以通过申报纳入小微企业名录库吗", "kinfoGuid": "3fa19a51-97c2-4722-803f-570e2b7b4696", "categoryName": "惠企政策", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "（1）优点。它的优点有三个，一是不需要在稻田中开挖虾沟，田间基础建设工程量小。二是较稻虾共作模式增加了种植面积，更好的保证了粮食安全，达到了国家规定的不超过10%的规定。三是提升了小龙虾养成规格、水稻产量和稻米品质。（2）改造方法。2.1堤埂：在丘陵地区根据田块地势条件，合小并大，以10-20亩为宜，将原有堤埂、环沟及不平处用推土机推平筑埂，田埂高于田面0.8-1.0m左右，顶部宽2m左右，坡比1：1。2.2进排水：进水使用抽水机械提水，排水用200mm强化PVC管呈“L”型设置活动站管。2.3防逃设施：田埂四周用20目乙网片附塑料薄膜制作防逃设施。乙网片埋入地下0.2m，露出地上部分0.4m，每隔2m设一个加强柱。2.4太阳能灭虫灯：每40亩配套太阳能灭虫灯2盏。2.5机耕通道：在生产道路靠田一侧留有5-6m机耕通道，堤埂上建生产用房的最好在生产用房两端设置机耕通道。2.6土地平整：稻田内保持高低落差不超过0.3m，对落差大的稻田进行土地平整。（3）技术要点。3.1水草种植。2月初加水0.2米，使用生石灰或漂白粉消毒。2月中旬施有机肥作基肥，然后在田面上种植伊乐藻，行距10米，株距5米，根据草的生长情况适当追施尿素或复合肥，保持水草良好长势。3.2虾苗投放。3月上旬至4月上旬投放虾苗，规格200-400尾/kg，每亩5000-6000只。苗种尽量选择本地及附近小龙虾苗种，要求规格整齐、无伤无病、一次防足，运输时间以不超过2h为宜。投放虾苗后，及时投喂人工配合饵料及豆渣、大豆、玉米等饲料原料，每天下午天黑前1小时投喂，投饲量根据天气、虾的摄食情况等情况及时进行调整，一般日投喂量为稻田虾总重的2%-6%，饵料要均匀投在田面上和无草区。3.3成虾捕捞。成虾捕捞时间一般为4月下旬至6月中旬，捕捞工具为地笼，网眼规格为3.5-4.2厘米，捕大留小，捕完为止。3.4整田栽秧。6月中下旬开始整田，水稻选择生育期短、耐肥性强、抗倒伏、抗病性强、米质较好的中晚稻。7月10日前完成栽秧，按水稻生长要求灌水、晒田，采用太阳能诱虫灯杀灭害虫，减少农药使用。3.5水稻收割。稻谷成熟后进行收割，留茬30-40厘米左右并将田面散落的稻草还田，可分别集中成若干小草堆，晒田至第二年2月初上水。", "kinfoName": "无沟化稻虾轮作这项新技术的优点？稻田如何改造及技术要点？", "kinfoGuid": "40abc904-edf3-455b-9425-009d67672ef0", "categoryName": "农资农技", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "一、负责市场综合监督管理。贯彻执行国家、省市场监督管理的方针政策和法律法规，组织实施质量强市、食品安全、标准化等战略，拟订并组织实施有关规划，规范和维护市场秩序，营造诚实守信、公平竞争的市场环境。二、负责市场主体统一登记注册。指导各类企业、农民专业合作社和从事经营活动的单位、个体工商户，以及外国(地区)企业常驻代表机构等市场主体的登记注册工作。建立市场主体信息公示和共享机制，依法公示和共享有关信息，加强信用监管，推动市场主体信用体系建设。三、负责组织和指导市场监管综合执法工作。指导县（市、区）市场监管综合执法队伍建设，推动实行统一的市场监管。组织查处重大违法案件和有重大影响的跨区域案件。规范市场监管行政执法行为。四、依据委托对经营者集中行为进行监督和反垄断审查。配合上级市场监管部门对涉嫌垄断行为进行调查。五、负责监督管理规范市场秩序。依法监督管理规范市场交易、网络商品交易及有关服务行为。组织指导查处价格收费违法违规、不正当竞争、违法直销、传销、侵犯商标专利知识产权和制售假冒伪劣行为。组织实施合同行政监督管理。指导广告业发展，监督管理广告行为。依法查处无照生产经营和相关无证生产经营行为。指导市消费者委员会开展消费维权工作。六、负责宏观质量管理。拟订实施质量发展的制度措施。统筹质量基础设施建设与应用，会同有关部门组织实施重大工程设备质量监理制度，组织重大质量事故调查，贯彻实施缺陷产品召回制度，监督管理产品防伪工作。七、负责产品质量安全监督管理。负责产品质量监督抽查和安全风险监控工作。组织实施质量分级制度、质量安全追溯制度。负责工业产品生产许可管理。负责纤维质量监督管理工作。八、负责特种设备安全监督管理。负责特种设备安全监察、监督工作，监督检查高耗能特种设备节能标准和锅炉环境保护标准的执行情况。九、负责食品安全监督管理综合协调。贯彻落实食品安全政策措施，统筹指导食品安全工作。负责食品安全应急体系建设，组织指导重大食品安全事件应急处置和调查处理工作。建立健全食品安全重要信息直报制度。十、负责食品安全监督管理。建立覆盖食品生产、流通、消费全过程的监督检查制度和隐患排查治理机制并组织实施，防范区域性、系统性食品安全风险。推动建立食品生产经营者落实主体责任的机制，健全食品安全追溯体系。组织开展食品安全监督抽检、风险监测、核查处置和风险预警、风险交流工作。十一、负责统一管理计量工作。推行国家法定计量单位；执行国家计量制度；管理计量器具及量值传递和比对工作。规范、监督商品量和市场计量行为。十二、负责统一管理标准化工作。依法协调指导和监督地方标准、团体标准的制修订工作；规范标准化行为；综合协调标准化事业发展，推进建立支撑高质量发展的标准体系。十三、负责统一管理检验检测工作。规范检验检测市场，完善检验检测体系，指导协调检验检测行业发展。十四、负责统一管理、监督和综合协调认证认可工作。依法监督管理认证认可和合格评定工作。十五、负责市场监督管理科技和信息化建设、应急管理、新闻宣传、对外交流与合作。按规定承担技术性贸易措施有关工作。十六、负责贯彻落实国家、省关于药品、医疗器械和化妆品监督管理的方针政策和法律法规。负责组织指导权限范围内药品、医疗器械和化妆品监督检查及不良事件监测、处置，依职责组织查处药品、医疗器械、化妆品生产、经营和使用环节的违法行为。十七、负责组织协调知识产权保护。推动知识产权保护工作体系和信用体系建设；研究鼓励新领域、新业态、新模式创新的知识产权保护、管理和服务政策；负责知识产权争议处理、维权援助和纠纷调处，组织指导知识产权预警和涉外保护工作；负责组织指导商标、专利执法工作，维护良好的知识产权市场秩序；依法加强商标、专利、原产地地理标志和官方标志等知识产权的保护力度。十八、负责促进知识产权运用。拟订知识产权运用和规范交易政策措施，促进知识产权转移转化；规范知识产权无形资产评估工作；统筹指导知识产权公共服务体系建设，推动知识产权信息传播利用；指导和促进知识产权服务业发展，依法监管知识产权中介服务机构。十九、完成上级交办的其他任务联系电话：0724-6081009，地址：荆门市掇刀区深圳大道东11号", "kinfoName": "市市场监督管理局机构职能", "kinfoGuid": "472533a9-3808-4ad4-bd50-c31e53c7760a", "categoryName": "机构职能", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "对战略性新兴产业项目，根据投资方需求，通过产业引导基金给予支持，具体按照《市人民政府关于印发荆门江汉产业基金管理办法的通知》（荆政发〔2021〕8号）执行。", "kinfoName": "产业基金支持", "kinfoGuid": "476d3691-0b03-457b-aa8a-2b705fed06c0", "categoryName": "惠企政策", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "关于棚户区改造是否配建人防工程的政策法规解读根据《中华人民共和国人民防空法》第二十二条规定：城市新建民用建筑，按照国家有关规定修建战时可用于防空的地下室。《湖北省实施人民防空法办法》第八条规定：人民防空重点城市新建民用建筑，应当按照国家有关规定修建防空地下室。棚户区改造项目属于民用建筑，新建该类项目应当履行法律义务同步修建防空地下室。确因地质条件等原因无法修建防空地下室的，报经当地人防主管部门批准易地建设后，按照防空地下室易地建设费减免相关政策文件执行。除国家规定的减免项目外，任何单位和个人不得批准减免人民防空工程易地建设费。按照《湖北省实施人民防空法办法》第三十三条之规定：擅自批准免建防空地下室，或者减少应建防空地下室的建筑面积，或者减免人民防空工程易地建设费以及擅自办理相关发证手续的，由行政监察机关或者有关主管部门对有关负责人员给予行政处分。", "kinfoName": "关于棚户区改造是否配建人防工程的政策法规解读", "kinfoGuid": "4866b071-ddf7-4894-9281-dac6698e0c81", "categoryName": "抗震救灾", "visitTimes": 12}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "符合我市主导产业发展规划的企业投产后，前3年按缴纳企业所得税和增值税地方实得财力的100%给予奖励，后3年按缴纳企业所得税和增值税地方实得财力的50%给予奖励。", "kinfoName": "税收贡献奖励", "kinfoGuid": "4a2729b8-326f-49c2-ade7-d086a07b9b95", "categoryName": "惠企政策", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "每年9月至12月为城乡居民医保集中参保缴费期，新参保居民凭身份证到村、社区或医保经办服务窗口办理参保登记，续保居民直接到工行、中行、农业银行和邮政储蓄网点或通过湖北税务APP、鄂汇办APP缴费；参保缴费可以由子女凭父母身份证在银行网点或通过湖北税务APP、鄂汇办APP进行代缴。", "kinfoName": "什么时间是集中参保缴费期？在哪里办理参保登记、缴费？可以让子女帮忙办理吗？如何办？", "kinfoGuid": "4aacaf93-7afa-42e7-ae09-b13e1728f1ac", "categoryName": "居民医疗保险", "visitTimes": 5}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "（一）《荆门市中心城区控违拆违工作方案》荆办发〔2015〕18号1.工作要求及目标：中心城区控违拆违工作按照“市级主导、区为主体、属地管理、部门协作、依法行政、稳步推进”的原则，分类处置违法建设，做到应拆尽拆，形成高压态势，逐步建立起科学有序的长效管理机制，严格控制新增违建，确保违法建设零增长。2.部门职责市城管委（控违办）：对各区各部门控违拆违工作实施组织、指导、协调、考核。市住建局：依法查处违法施工资质管理、盗用或转供城市公共供水的违法行为；对已建成的违法建设，不得受理和办理报装天然气手续，对已开通天然气报装手续和已开通天然气的违法建设，不得予以供气；对参与违建的具有执业职格的人员和建筑企业，严格实行不良行为记录，直至吊销职业资格证书或资质证书；督促商品混凝土生产经营企业停止向违建项目供应商品混凝土；依法查处城区河道管理范围内违法建设行为；依法查处违反规定进行房地产开发和交易的行为。市交通运输局：依法查处位于公里两侧建筑控制区内的违法建设。市水利和湖泊局：依法查处侵占河道、干渠沿线两侧控制区内的违法建设。市自然资源和规划局：负责对集体土地上的违法建设进行认定并提出处理意见；依法对单位和个人土地使用情况进行监管；做好土地收储工作；依法严厉查处各类违法建设行为；负责对国有土地上的违法建设进行认定并提出处理意见；负责对规划审批后的建设项目进行监管巡查；对尚可采取改正措施消除对规划实施的影响的违法建设，在行政处罚完毕后，依法完善相关手续。市园林服务中心：依法查处占用绿地、损绿毁绿、破坏绿化设施等违法建设行为。各区政府（管委会）：按照属地管理原则，负责本行政区域内违法建设处置工作。成员单位共同职责：按照守土有责的原则，控制本单位土地上的违法建设。（二）《荆门市城市管理条例》第二十五条：建设项目应当取得建设工程规划许可证或者乡村建设规划许可证，并按照建设工程许可证、乡村建设规划许可证的规定进行建设。对于已经取得建设工程规划许可证或者乡村建设规划许可证，办结竣工备案手续并交付使用的建筑物，任何单位和个人未经批准不得进行下列建设行为：（一）下挖建筑物底层地面；（二）在外墙面开门、开窗或者改变原有门窗位置、大小；（三）封堵建筑物公共区域；（四）改变菜市场、停车场、住房等建筑物的使用性质、主体结构、层数和面积。第四十六条：规划部门应当对未取得建设工程规划许可证、乡村建设规划许可证或者未按照建设工程规划许可证、乡村建设规划许可证规定建设的行为进行核实认定。对认定为违法建设行为的，应当区分是否可以采取改正措施消除对规划实施影响的情形。第六十六条：违反本条例第二十五条规定，进行违法建设活动的，由城市管理部门或者乡、民族乡、镇人民政府，按照《中华人民共和国城乡规划法》第六十四条、第六十五条、第六十八条的规定进行处罚。规划部门对经规划许可未完成竣工备案的建设项目，按照谁审批谁负责监管的原则，由规划部门监管。各区城管部门对未取得规划许可或经规划部门移交的违法建设行为线索行使相对集中行政处罚和行政强制。（三）《荆门市中心城区控违拆违工作问责实施办法（试行）》荆办发〔2016〕47号第二条：本办法适用于全市各级党政机关、事业单位及其工作人员，人民团体、国有企业及其党员干部，社区（村）主要负责人。第三条：本办法所称违法建设（行为），是指在中心城区规划控制区范围内，未经建设、国土、规划等行政主管部门批准或违反建设审批规定的建设项目，未按规定取得有关建设许可证的建设行为。第五条：各部门（单位）对本系统控违拆违工作负有监督和管理职责。第七条：东宝区、掇刀区人民政府，漳河新区、荆门高新区管委会是本行政区域内控违拆违工作的责任主体，对主要负责人、分管负责人、直接责任人实行问责。第九条：各级党政机关、事业单位工作人员，人民团体、国有企业中的党员、社区（村）主要负责人，按照有关规定实行问责。（四）《市人民政府办公室关于加强荆门城区三环线沿线规划建设管控工作的通知》荆政办发〔2017〕33号1.管控范围荆门城区三环线内规划控制范围380平方公里，三环线60米规划红线内全域、外侧500米范围内为规划管控区，三环线60米规划红线两侧各200米范围内为禁建区和限建区（涉及三区及沙洋县、钟祥市）。2.工作措施建立市、区（县、市）、镇、村四级巡查管控体系，对三环线沿线管控区域实行全面监管。各有关地区要按照“守土有责、守土负责、守土尽责”的要求，认真落实主体责任，加强日常监管，坚决杜绝三环线沿线新增违法建设。严厉打击三环线沿线各类违法建设行为，市城管局、市国土资源局、市交通运输局、市城乡规划局和各有关地区要联合组织开展三环线沿线用地及建设专项清理整顿，对各类违法建筑分类、限时进行处置。（五）《关于进一步完善中心城区控违拆违工作机制的意见》荆控发〔2017〕4号（六）《关于加强中心城区控违拆违巡查管控工作的通知》荆控发〔2019〕2号（七）《中心城区建设项目违规开挖查处联动机制联席会议备忘录》", "kinfoName": "我市违法建设查处有哪些法规政策", "kinfoGuid": "4dc8cec8-daf9-462b-b1a5-cd01803c6d8e", "categoryName": "违规建设管理", "visitTimes": 6}, {"publishTime": "2022-07-31 18:09:02", "kinfoContent": "申请条件：1、在从事计划生育技术服务的机构施行了计划生育手术；2、按《计划生育手术并发症鉴定管理办法（试行）》鉴定为三级以上的并发症；3、并发症尚未治愈或尚未康复。并发症人员已治愈、康复或死亡的、终止特别扶助。办理流程：登陆“湖北省政务服务网”，搜索“计划生育手术并发症特别扶助”，根据您所在的区域选择办理地点，下载申请表，填写好后申请即可，9个工作日内办结。", "kinfoName": "计划生育手术并发症特别扶助如何申请？有什么要求？", "kinfoGuid": "4e51b096-c043-4250-9a80-e5c08e26edd6", "categoryName": "计生奖励", "visitTimes": 7}]}}